[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
##x
##t
##r
##a
##d
##i
##o
##n
##s
##e
##c
##y
##2
##0
##1
##f
##p
##v
##g
##l
##k
##h
##m
##z
##w
##u
##7
##b
##6
##8
##3
##4
##9
##5
##j
##q
th
##er
the
##in
##at
##on
##en
##ed
##es
##or
##an
##ar
##ing
in
an
to
##al
##ou
##it
of
##is
##as
##ic
##01
and
u2
u201
##om
##ion
##id
##re
##il
##ent
##el
##ot
##ec
##ay
##et
##ur
wh
on
##st
##le
st
##ut
that
##ol
##ac
re
for
##ad
##ve
pr
##ow
be
##ly
##ig
##am
##ers
is
he
##im
##ir
it
sh
was
##ter
##ation
##th
as
##os
##ith
##ch
##us
sa
##ver
al
at
with
u2019
con
##ld
##est
fr
##ce
##ill
##ere
##op
ch
ne
##ment
said
##ess
##oun
##ate
com
##ul
##oc
de
##ag
tr
su
##ts
ha
we
##igh
##ear
his
##and
##iv
##pp
un
##ain
##ak
##un
##od
not
##if
ex
u201d
##um
by
##ore
ac
from
u2019s
are
u201c
or
##ect
have
se
##ould
##ity
##our
##se
ab
##ort
##ist
##em
sp
##ies
this
##art
has
##ial
rep
##ab
but
le
##all
##00
##ud
##ap
##ive
##ie
##ok
##ice
who
##out
they
##gh
##ust
her
en
##ight
us
201
af
##ack
off
new
##day
##ant
ar
##ast
##ell
she
go
ad
##ost
##end
##ard
##her
##ri
##ome
pl
cl
had
##ated
wor
year
br
were
res
##ge
##ich
##ia
pro
##ound
out
you
say
will
##uc
pol
##ary
about
##ide
cr
gr
am
##age
up
do
more
been
tw
all
ag
##ough
##ber
##ong
their
##tion
me
u2014
after
##ans
##ik
one
##one
##pl
im
##der
##ally
inc
cont
##ub
pe
##ous
can
##enc
##ine
man
int
##ence
tim
rec
##ident
##ff
would
acc
ph
dis
##ip
##ther
##qu
##iz
no
##og
##ail
##aw
ev
##ace
##ose
when
pres
##own
app
##ople
per
##ure
which
##ord
people
so
##av
##ely
##ount
##ign
sc
##tor
there
##ass
dr
mar
##ue
##ook
comp
##ake
##ire
##so
car
##ile
##ib
than
##ry
##ations
##ian
##ase
state
##ame
##urr
##ite
em
also
##ind
some
lik
inter
##ump
what
##ted
##lic
over
part
rel
##ks
##aus
mon
##ach
bu
him
its
bl
just
##orm
fir
other
kn
exp
bec
ass
if
##ical
inv
our
dec
comm
##ov
##ep
fl
##oll
##ions
##ency
##ree
offic
any
##ey
##ish
##ied
##ens
fe
two
pre
##yp
##ance
president
time
sec
##ates
##ater
co
##able
police
qu
##ild
att
says
##erv
##ors
##oss
could
te
into
trump
19
##ick
##ublic
them
##ents
##oy
did
may
##ond
get
##ting
ob
##ob
work
day
##ath
##ause
how
op
##ning
count
like
report
curr
##iat
call
first
##act
##gr
str
ind
news
par
##ition
##ood
##ang
##man
##ade
el
law
##orts
##amp
2013
##ton
##lud
my
##ock
##hing
##fer
years
##ink
##iss
u2019t
phot
don
add
u2013
##other
med
typ
##ings
wr
ever
under
told
sy
##we
##old
cons
##ious
inf
##ra
fam
##anc
hel
##ily
##ult
sch
includ
##reat
buy
show
11
##pr
wom
##are
10
now
last
back
stud
##uring
found
##ery
##fore
##ues
because
ear
rem
##ek
type
##oin
##ned
##ments
##ational
##ug
doc
again
thr
cour
##arg
invest
##ife
##ons
bet
u00
high
##ory
##tc
most
##eric
bel
##ities
cap
ro
##iew
before
des
##ual
##way
hou
where
old
##ove
currency
act
##illion
##oup
americ
##ict
##ited
##ased
usd
only
fiat
##pt
official
btc
min
aut
##itt
uid
supp
even
##hn
##ating
while
know
##ft
##erson
gu
dep
##vern
accord
##earch
##ected
##ise
resp
##uss
during
##wn
govern
lead
down
200
reports
your
form
according
sm
house
child
reg
war
det
##rib
##aking
being
dem
every
those
sen
##ork
then
##vel
##au
##oth
these
long
way
##ama
sur
ins
compan
##ert
##cc
gen
##ince
##eral
mem
air
many
def
##ection
made
ter
##ful
through
##ked
press
##mm
investig
family
##ah
want
plan
post
sub
public
##ool
000
nor
disc
##ney
docu
##air
##ather
cent
serv
##uch
look
##son
end
month
##az
##oot
##elf
week
imp
bus
##ash
three
mil
##ific
mr
##oci
kill
help
conf
##atch
world
col
camp
prov
##ull
##ward
see
bo
summ
##med
##ets
##alth
##gan
ap
##irec
##olog
make
id
##ier
fin
court
##ible
##ro
sign
##ivers
bre
20
##ote
auth
direc
##ital
contr
person
such
inst
against
though
face
##ether
very
##ives
group
##istr
well
##min
prot
government
home
need
##lear
eff
##orn
should
million
##ix
##urs
arr
##ty
##und
play
still
u201cth
##ages
since
spec
12
going
near
##ists
##ently
##ange
own
spe
think
including
school
##ody
##view
tur
ret
##ged
fil
15
jo
##io
##oduc
##ee
leg
loc
##ics
##led
health
support
##ph
document
obama
city
life
##les
does
ann
pat
associ
##ollow
read
prob
take
sl
women
rele
contin
##bs
##land
hand
iss
much
##ax
##ween
company
##ope
follow
belie
##ner
national
##ren
dif
##ative
##ants
author
between
case
ed
##als
fac
another
##cent
inform
##augh
##ower
##ility
##ime
##tions
ser
##bers
##atur
called
##xt
sou
##ave
around
cond
##ying
happ
set
death
york
times
states
##omet
polit
mor
attack
bar
##ven
miss
officials
##ision
##ived
tal
##nes
##its
ve
right
white
##ms
sun
wed
##ress
del
put
##br
intern
##ecut
har
trans
head
char
vide
##ized
##ale
conc
##ior
use
republic
13
tell
##ys
north
num
##artment
sim
photos
both
ext
##over
cor
run
expl
##ew
30
##ered
##ient
former
##app
##ank
##osp
##ened
appear
russ
##ular
##ines
18
research
secur
ref
used
adv
##hip
mark
country
##wh
here
find
reported
##ief
##att
##ually
statement
##rat
##ved
requ
##up
##ained
night
good
##ott
14
never
met
story
compl
sex
pass
##iday
summary
produc
information
cal
start
fri
percent
spok
care
friend
later
tues
big
tuesday
prev
##ric
univers
sw
sever
test
poin
four
didn
mov
sus
##ene
##iving
##ina
ma
16
##aff
##ness
es
far
children
let
##ified
##ention
##ret
##ced
quest
##aim
photo
team
beh
##osed
##aign
##ember
chr
##98
somet
campaign
media
american
gl
left
##uck
##nesday
wednesday
commun
##ling
##iness
monday
ke
##ins
sk
##ution
same
days
shar
office
##read
prop
##ued
##red
tak
##book
hum
##gest
john
##ern
aff
##ont
u201ci
##ices
security
##ald
##ures
##itter
united
democ
fed
department
est
friday
vi
washing
alle
##erg
syri
record
today
sent
star
##ains
gre
poss
associated
u2018
washington
##gress
##ison
pay
##king
milit
##iel
cre
##ploy
thurs
thursday
##ct
claim
hour
second
real
##ights
wal
##ger
prof
##line
susp
differ
mus
17
south
video
##30
conv
water
##res
##ister
jud
county
woman
##ism
red
university
democrat
business
oper
rest
##ised
facebook
clin
exper
##lish
##ces
next
av
charg
##per
got
##ving
men
##ience
stand
##ony
##stem
stre
bill
##ided
u009
##form
took
##irl
whether
25
la
##ever
twitter
22
asked
##ele
##idence
di
art
##ead
##ll
##ects
##ize
dat
opp
each
##iting
##ially
hosp
ris
21
system
ra
shoot
proc
sit
rece
clear
win
watch
few
coll
hospital
incre
##ason
gun
sn
power
mod
members
several
tax
##crib
unt
too
saying
girl
##ject
##ases
place
come
killed
vis
ir
study
##con
prom
maj
##ley
##par
least
based
federal
really
eng
##ended
without
might
came
##ically
director
##ured
viol
partic
months
meet
image
histor
sunday
top
number
##side
among
youn
##used
##ety
saf
##str
fire
##thing
##els
coun
class
invol
##co
lot
##enn
allow
something
interview
major
pop
went
##ering
won
ste
##ames
five
main
val
why
admin
##sh
best
caption
##ense
crit
pa
##inal
party
data
##rem
##ute
employ
seem
away
sug
##oney
2014
##velop
list
kore
twe
arrest
ent
soc
##nn
##tern
##te
sour
until
bur
less
black
##iver
ident
hard
search
order
##eng
past
keep
dead
stop
ant
##ails
announ
##ds
##ators
##ending
##ral
morning
jan
early
##gram
military
investigation
great
develop
##self
##02
open
24
##une
fund
deb
##ury
taken
shot
vot
##ech
known
net
mich
area
##ittle
program
mean
##na
##ator
##ired
service
sal
##iven
mid
##icle
mur
ge
administr
##urch
little
##bc
authorities
dev
##ark
inj
##ictim
jour
center
seen
victim
spokes
build
earl
23
boy
ang
polic
##iam
proble
consid
job
however
##atter
698
##ined
wrote
six
likely
##uary
attor
attorney
small
mother
pos
deal
mess
things
march
occ
suggest
##ought
##ides
##ands
retur
##uct
must
clinton
pot
##aph
hold
move
sing
##gin
stock
##nal
##acy
u2019re
chief
sol
##ror
##ves
secret
ju
body
evidence
view
##04
cover
died
added
hear
##unch
using
mom
human
christ
hol
u201cthe
##ably
##iff
believe
level
2016
political
earlier
chang
##by
money
general
change
50
released
organ
threat
republican
drug
acr
social
##port
##oad
son
point
satur
##aining
kid
anal
execut
##ways
##ians
exc
close
outside
##inc
interest
hal
vir
across
hit
##thers
describ
confir
young
local
hours
priv
medical
activ
calif
protest
##ready
##ox
##ones
##ately
2015
already
dam
step
cop
full
others
##ane
##eted
ago
##aged
##for
##ences
mass
##ush
cert
lar
cnn
ple
rom
cand
saturday
free
##ional
congress
cost
fight
##iously
##af
fur
different
##amed
name
##ature
making
##ults
question
colle
along
##emp
199
##oon
control
dist
decision
tex
##630
import
den
book
doesn
officer
process
crim
##ology
civ
journal
##ann
yet
2012
28
##ird
dav
working
father
698630
##oved
short
##stand
wife
once
share
pub
##less
##ising
##my
grow
trying
##ference
##akes
econ
decl
continue
shooting
cust
econom
##echn
feel
able
perform
equ
##oub
##tors
29
cut
elect
mc
better
international
##ipp
##ape
friends
##eck
officers
event
##ield
impr
##ten
thought
eur
li
civil
agency
fre
##ried
kind
recent
sell
addition
following
distr
street
rul
31
fall
conn
u202
foot
techn
lim
laws
fun
reach
treat
pal
risk
special
possible
administration
##ries
hom
senate
alleged
love
always
election
leaders
community
26
##aughter
##ivid
market
mal
west
san
##vert
donald
u201cwe
repres
##ke
heart
staff
candid
park
100
meas
27
history
fail
legal
america
began
live
##ees
fore
held
non
arg
thing
larg
having
related
unc
email
##ike
respond
late
fact
hide
relations
##ogr
2011
sand
wanted
oct
lear
age
pet
##ared
bab
phone
food
imm
appr
strong
er
##mit
flor
deter
board
judge
sept
film
wall
##lex
taking
##oke
canc
common
##sel
july
pros
ban
rights
##ats
account
aug
given
arch
land
mcc
give
effect
lab
incident
init
##ico
##ients
hill
##uit
within
rad
comment
##ances
##let
tot
justice
40
enter
students
review
mag
##utes
##ential
caus
link
ide
orig
become
los
behind
himself
committ
prosecut
enough
wee
speak
##lished
emb
certain
apr
##ination
russia
site
line
famil
prison
##rael
trav
californ
fig
eas
uk
simp
cam
anim
weeks
syria
##itor
doing
israel
expected
russian
policy
foreign
##ively
parents
respons
##tt
tells
important
port
someone
##ida
wind
tog
##aps
##ening
often
##cement
##int
wasn
california
lat
##sy
##ribut
billion
nearly
april
##oor
notes
financ
ur
discuss
inside
##den
##ization
happened
rob
further
wa
page
##igr
2017
agree
issue
looking
u201ch
coup
refer
##ars
hot
shows
committee
##uation
sexual
join
##ards
texas
individ
scient
discover
june
sold
##ler
led
turn
##erman
charges
china
address
host
upd
room
##ilar
saw
bas
cases
murder
##itch
immed
u201cit
##ps
getting
intell
targ
involved
##aper
aust
online
glob
stay
nation
bir
##be
together
gener
##ester
##ites
lawy
##bert
korea
personal
aw
force
researchers
##gn
mill
##itions
large
webs
hop
done
##oo
individual
bad
started
side
profess
##sw
half
presidential
release
##lam
##ission
##atic
##ify
nom
##ne
##itive
ground
suff
europe
brit
##ault
represent
hun
request
lost
front
##irc
##go
u2019m
meeting
scre
je
clos
##body
##ither
##erc
neg
pict
bor
##berg
leader
##imate
##isc
ep
##most
received
advert
action
u00e
fut
hope
##ows
enc
##bi
terror
announced
sup
##ael
syrian
##yr
ce
images
##bor
##uff
conserv
florida
foc
third
stor
##cept
similar
fel
##get
david
church
blood
december
##ival
angel
vote
sure
town
tre
flight
mot
road
minister
anything
circ
ey
u2026
neigh
low
##aily
dom
republicans
daughter
services
hus
rev
bom
##iod
succ
##ulation
actually
##ped
##rec
##aced
35
##work
whose
nothing
##ibility
resident
couple
cred
stat
financial
##ium
source
##use
bush
geor
##iter
##umb
##ift
signific
##uge
##igence
veh
##onse
appro
romney
future
jack
mo
daily
##ring
safety
reb
u2019ve
arrested
##uters
trad
##ograph
reason
var
conference
##ode
rich
##11
obs
ill
super
access
##65
##lement
quick
success
vol
##hood
response
building
##though
assist
movie
dise
period
break
aud
michael
almost
instead
complet
ll
weap
scene
##thern
cause
lives
##uel
cho
due
##oph
secretary
victims
anyone
term
enfor
questions
65
present
avail
total
member
mult
custom
##ench
##yn
key
reve
internet
spokesman
described
stri
cris
##eal
toward
##ateg
speech
mart
results
##ai
franc
published
problem
comes
heard
tried
##uclear
calls
capt
env
protect
issues
u04
deep
##ming
iran
isn
grand
##aster
medic
##ters
##uce
45
##60
broad
crime
although
americans
recently
soon
ver
website
tv
##que
##aut
##ana
space
desp
minutes
thous
##ades
launch
bene
particular
significant
game
appar
##band
dog
travel
patients
##oop
trial
emerg
executive
gold
countries
2010
##enced
##fic
repl
##ounds
understand
##oid
plans
intelligence
htt
matter
rock
bring
democrats
chall
defense
concern
cele
democratic
surve
bank
surv
##dr
light
const
indic
design
##anger
became
leave
relationship
ms
district
pain
baby
phys
##uction
coming
bit
student
##ample
available
express
esc
##rew
##acter
fell
specific
location
##istan
private
##ability
workers
series
criminal
answ
direct
shares
nuclear
##rain
poll
guard
details
investigators
esp
##ept
##ensive
indust
loss
confirmed
charged
remains
pull
storm
198
hon
immigr
sam
course
role
provide
current
groups
return
crisis
div
##ession
companies
##ortun
##ogn
turned
else
crash
islam
sher
husband
prim
fbi
##ball
pick
cell
forces
makes
miles
deliver
gave
claims
kim
##cep
wrong
##kn
##ett
earth
##iron
alleg
##reme
##ays
latest
celebr
college
accused
try
##action
pen
##asing
include
##ugg
37
drop
behav
##ager
attacks
william
posted
##lin
everyone
plane
missing
##com
##ille
talk
##atives
appeared
particip
january
dest
##ino
##avor
august
worked
message
means
showed
despite
fly
fair
island
letter
reuters
file
visit
self
##ij
senior
##32
instit
article
##dle
disp
##iately
ah
pred
cle
fear
environ
ran
condition
##ots
immediately
ira
reveal
paul
exam
eg
##not
bal
cit
fem
##icide
probably
running
begin
east
anti
doub
tele
##ends
capital
phil
##ada
web
##lus
bi
sat
##ality
iraq
via
potential
september
angeles
tom
sil
records
vers
tweet
seek
##undred
corp
fox
il
knew
francis
lou
commit
enforcement
mex
marri
employees
violence
disease
hundred
award
result
everything
##wood
included
##ergy
lo
##orter
living
##eter
##yl
pract
educ
##ecess
##epend
##ron
camer
##overs
final
##mber
##iding
track
##itness
##eth
##tim
birth
squ
2018
carry
families
walk
race
estim
cast
contribut
##aring
chair
provided
nove
brew
brown
analys
##yan
november
##ounts
##row
independ
environment
thousands
expect
hearing
##15
entire
##attle
##inks
##iple
continued
mel
crow
diffic
eight
difficult
comb
serious
##ored
##ex
surpr
cancer
mis
date
##ston
critic
brother
oppos
single
resc
##iate
80
##ober
accident
##iation
##ental
spent
forward
respect
60
german
block
situation
october
##selves
##aging
moment
contact
believed
rather
kids
either
idea
separ
insp
32
33
abs
identified
base
pan
##ender
gop
king
mater
filed
##ham
##itten
issued
aver
seven
increase
##leg
##ogle
rate
##fully
che
neighbor
treatment
##back
afric
ball
intr
hor
##hol
##iec
##room
products
effort
##of
disapp
comments
cult
station
consum
##ky
##isl
fat
bud
heav
##ma
debate
central
suspect
##ished
global
hands
##lu
citiz
cross
197
##akers
compet
higher
u0097
##ule
marriage
##acted
music
##ask
##ners
##uty
u201cb
chem
candidate
efforts
##sc
majority
sheriff
500
##ceed
leav
assault
##where
border
oh
pur
##venue
##atory
needed
##essed
emergency
legisl
army
mount
whole
nbs
##bed
##omm
nbsp
##lim
brought
mind
##bur
longer
##cil
##uz
##ilities
pun
approach
lad
attemp
communic
teen
snow
##61
##agement
safe
middle
position
gar
below
mad
norm
sle
amount
reporters
price
doz
##apan
decided
experience
##iers
remain
problems
favor
##ength
check
cur
words
energy
rac
killing
quickly
scott
prime
additional
james
prior
bott
nbc
google
documents
sources
consider
wood
japan
sym
vo
spot
benef
##ude
matt
recover
##ago
ca
##ese
##uth
hall
##esh
scientists
##37
mos
deg
calling
previous
paid
austral
project
prevent
previously
ukrain
##ugh
##ecially
ov
##ru
unf
attention
rap
witness
french
pret
network
wants
amaz
convic
named
residents
##olution
2008
felt
##bo
brain
ben
commission
appears
##ural
analy
wild
##to
amb
danger
recogn
ul
changes
true
##ounded
subject
determin
hack
spoke
##ips
##ram
##95
example
34
42
##yc
users
##ae
shut
green
getty
especially
industry
dig
##aur
2009
##ological
seems
##fl
george
tour
popular
vic
british
pers
##ondon
focus
box
##ster
london
##ville
ended
##ging
science
##lines
ham
##ification
areas
needs
note
##ancy
born
pregn
apparently
##ghan
##rip
aftern
weapons
##ges
##oper
regard
##mitted
afternoon
##ider
caused
##idge
##uing
push
##oken
uns
please
mic
exact
##he
##ortion
##izing
events
##off
unl
god
##88
febr
currently
drink
advis
ow
coast
traff
##apped
brief
song
worth
crew
43
convers
february
repe
supreme
created
bomb
creat
##imes
chic
demon
bed
discovered
##tain
##hen
destr
pack
##aint
field
lawyer
##asc
allegedly
exist
council
advertise
airport
##99
##istic
lawsuit
target
themselves
lib
lower
##empt
door
written
analysis
surr
ice
doll
##ris
##itution
voters
injured
hundreds
##ste
illeg
piec
prepar
character
##hold
thom
vehicle
##while
occurr
telev
und
adding
union
experts
u201cs
pages
afghan
bost
smith
model
girls
mer
offer
governor
38
region
shall
arm
fired
guil
word
organization
observ
##la
##haps
##inated
applic
##ya
doctors
color
##ucted
##sych
##etic
insur
gone
material
leading
arrived
##ples
hur
draw
technology
fort
##opri
require
multiple
opportun
helped
47
##aces
ens
##aught
talking
value
development
mayor
propert
considered
economic
season
average
ut
subst
##atures
reached
above
feet
dan
jail
purch
speaking
boston
##oom
suicide
necess
##ole
income
conservative
firm
allowed
##ypt
guy
ask
abc
dri
##down
u2019d
##unt
pil
sea
alex
store
points
cat
##ki
48
cash
gather
##add
##oyal
korean
declined
kel
brand
##reed
exch
female
##oud
gas
psych
##eed
nov
bbc
##inary
##itz
##oman
carol
##arily
##aker
strateg
55
chicago
perhaps
decades
bod
weekend
##69
##34
card
lang
sched
44
van
inn
##ague
cannot
##ibly
couldn
##0s
charl
mob
pray
impact
subs
explos
peace
mexico
##reg
##ocked
u0
estab
##uries
reading
behavior
prosecutors
figure
simply
sens
credit
nav
noted
recall
conditions
works
product
operations
charge
##rup
version
##han
moved
advertisement
75
##sequ
passed
lack
robert
##cohol
crowd
41
##ette
##ping
avoid
driver
##key
trade
wouldn
paper
looked
alcohol
claimed
agreement
36
johnson
rules
##mer
command
surf
aren
influ
professor
##ara
lee
protesters
roll
sel
##estern
gov
grant
changed
demand
prec
ros
alone
allegations
itself
##stein
failed
ok
##yle
##iana
raised
paris
die
bull
levels
hotel
39
##ev
finally
biggest
ten
thank
##hod
troop
dna
##urric
measure
ceo
terms
mission
concer
damage
##12
european
bid
##isions
##ado
spr
sant
49
rout
##agn
offered
strugg
largest
corpor
ken
soci
##ford
bey
happen
copyr
original
item
##ully
education
liber
france
abuse
stories
hurric
goes
##ung
gay
##35
spread
54
72
oil
parts
sett
##ble
##encies
drugs
##tr
trust
videos
victor
pressure
immigration
ahead
whom
##nel
controvers
pretty
touch
##eless
u2019ll
performance
played
##ises
mach
##me
##any
dark
u201cd
grad
chemical
jew
offering
actor
statements
guilty
##woman
##iet
chance
career
origin
bow
click
closed
takes
virgin
vice
returned
responsible
tit
memor
numbers
sales
television
##iest
studies
sense
challen
copyright
writes
planned
summer
spending
tweeted
required
weather
regul
nine
beach
cbs
fa
##17
##iles
extrem
picture
##erve
##ams
hillary
association
ryan
content
trib
actions
remember
jobs
##raft
holly
economy
range
##ona
followed
overs
shop
counter
mary
mail
vac
##icles
##inese
##ective
gall
compens
weight
relig
looks
ways
receive
meanwhile
chinese
maybe
train
usa
u201che
martin
species
##esterday
##67
broken
primary
princ
fighting
jon
natur
##82
concerns
opposition
citizens
u00b
cooper
happy
yesterday
##bre
##erry
##wor
century
restaur
seemed
##adem
flag
growing
##mar
warning
tem
##plom
##mp
suit
size
flood
##bol
##oming
##ding
##64
increased
##ouse
u201cwh
upon
reportedly
device
##los
text
diplom
newsp
bag
learn
animals
repeated
male
river
section
animal
##iar
agreed
##aza
asking
hurricane
din
##mine
giving
beyond
includes
evening
transport
radio
occurred
match
photograph
growth
90
fix
mu
sanc
opened
engine
revenue
sleep
lif
academ
reporting
##ato
sometimes
aid
cub
acqu
southern
langu
climate
52
compared
egypt
##fri
individuals
ren
trip
population
revealed
##ique
##come
##elling
u2014and
defend
eth
owner
ukraine
francisco
##rest
frank
increasing
property
reporter
u201cthis
linked
refl
blue
houston
##iant
eventually
armed
apple
leaving
barack
sanders
##ground
ii
kept
swe
##jects
training
management
create
fill
fast
driving
brewing
bodies
table
supporters
particularly
poor
##aming
##awl
millions
blog
hers
annual
initial
answer
hollywood
##entially
contributed
##airs
editor
sister
tel
virus
sound
ship
##68
suggested
http
displ
##za
u201cc
magaz
frequ
jeff
customers
campus
##tained
stage
muslim
wonder
coverage
path
##ica
##owing
veter
traffic
abortion
accus
eye
##ires
independent
operation
sites
exactly
##arr
##ilt
deaths
tun
##uf
shared
islamic
et
quar
u00e9
hy
##dd
goal
throughout
temp
attempt
quite
refuge
purp
##62
injuries
##arm
##14
extra
archive
68
recomm
propos
chairman
watched
57
huge
lived
louis
budget
79
experi
emot
prem
##icated
forced
showing
doctor
treated
seeking
wein
senator
chris
yes
##oms
temper
70
wat
emails
learned
fle
##uled
troub
##ously
served
moving
##know
ath
##onym
telling
cook
anth
married
##10
beaut
##istry
freed
rape
##ware
plat
connect
negot
comput
##hib
ability
effects
##oint
oce
players
western
confirm
complete
williams
speed
lawyers
gets
illegal
virginia
##ocks
floor
punish
trail
acknow
defin
##miss
costs
cos
##rian
scr
acknowled
mike
accounts
log
##wise
##38
##unk
ord
nations
tor
##sa
##omp
##ume
u2014th
playing
patr
send
##wide
##urb
micr
ele
battle
##lor
clean
ohio
nature
lawm
detail
screen
##vey
adop
##opriate
stone
politics
muse
compensation
vill
##friend
games
rub
responded
demonstr
talks
hyp
##ny
##just
abd
option
deputy
##resp
jose
beg
carolina
bloom
bob
minor
stopped
holding
soldiers
##asons
schools
employee
##ayed
95
ther
##light
##aly
denied
israeli
society
cruz
northern
advoc
troops
##cast
ones
isis
jim
##time
encour
rise
patient
##uk
##onald
diagn
update
constitution
wid
2007
fish
mist
po
wearing
soft
regular
appeal
kar
##ologist
resour
messages
##going
determined
tab
sud
ready
museum
##20
##aks
estimated
mention
manager
##engers
rat
u201cy
convention
voice
progress
spokeswoman
##vin
shown
##ersey
production
ess
names
pak
labor
wil
magazine
hous
pic
purs
##onn
##acts
lic
drive
##oval
tradition
dangerous
herself
##ction
##men
partners
ordered
##ulated
actress
jersey
rare
rates
hopes
aim
##bit
terr
putin
##aud
46
##ented
cas
ww
method
##fort
##arian
user
slow
ber
##fect
disappear
jump
natural
older
u0092
richard
58
##joy
##imum
u201cw
physical
institute
##iction
candidates
argu
launched
rescue
partner
certainly
updated
##anch
caught
51
meant
##25
amazon
fal
u201cm
wel
complex
teach
code
tough
##essions
pakistan
300
oly
attend
pictures
opportunity
##amb
ash
exerc
##igned
destroy
jones
##jected
kelly
mand
signs
powerful
positive
neighborhood
homes
olymp
imag
leadership
insurance
limited
analyst
language
sad
##apt
exchange
##cing
##eller
piece
penn
rod
prosp
u201cn
##hner
##ania
##aves
proced
##ipped
pulled
u201ca
continues
newspaper
parties
apolog
max
reform
critical
publicly
concerned
platform
cou
rand
constr
breaking
normal
77
authority
conflic
thomas
fans
comed
findings
directly
highest
bay
consist
passengers
determine
beginning
mobile
nas
none
anonym
##ulted
##lant
measures
choice
pap
##enses
circum
survey
##oted
clearly
59
##iled
##olf
##ifying
thanks
airlines
joe
tick
crawl
status
quarter
##33
harm
##aked
opin
ocean
carried
https
78
decade
corn
dre
##set
placed
affected
##wr
##anda
canada
attr
##phone
sar
broke
ton
intended
nearby
starting
lake
que
ensure
standing
##iny
ruling
square
##osh
alb
##elled
cars
struck
lay
obv
suspected
degree
gaza
##ulf
built
otherwise
##kins
##iger
finding
expand
##ferred
u201cf
##aded
club
profile
shortly
suffered
##craft
haven
wait
necessary
u00f
sentenced
greater
funding
agencies
foundation
systems
various
raise
##iling
activity
u201cp
impl
removed
counsel
accept
##ounding
hair
##ns
feed
##others
carrying
rule
amend
afghanistan
mac
##ucture
surveill
##ze
highly
audience
ol
nomine
der
##45
##ustr
writing
football
tra
custody
limit
scheduled
proceed
monitor
debt
items
cab
rain
sor
##ears
suggests
completely
##ador
afp
protection
wide
plant
expert
apartment
heavy
85
##eg
atlant
##oving
sale
chec
assess
smart
conduct
modern
surveillance
rid
##oking
morgan
camera
computer
ram
rog
##crip
##rel
worst
serve
##west
programs
guardian
challenge
bond
mat
##ota
u201cthere
reduc
eyes
ach
improve
aware
##da
enjoy
69
mix
rough
##aped
##igan
ali
ariz
meaning
organiz
lines
policies
introduc
save
2006
mir
##iated
chap
convicted
53
parent
signed
jackson
sports
##avan
##ension
african
adds
lu
##iring
supported
termin
conducted
##field
thinking
politico
pair
wish
hasn
##astic
aircraft
remained
seeing
connection
committed
##rim
##igar
honor
magn
culture
royal
##aft
chann
agent
##iance
turkey
www
##mb
##andal
standard
collect
germany
tay
##estic
74
du
knows
skin
initially
australia
##ufact
lawmakers
71
cath
00
##iot
##24
reasons
assistant
refused
register
##acher
ford
truth
manufact
conclud
tests
hurt
cold
willing
explained
##burg
##gl
##ano
##agues
familiar
practice
restaurant
minute
tweets
athlet
brook
controll
01
kr
##ero
stuff
unit
options
critics
##aham
planning
sort
beat
environmental
moon
##uate
shock
##erved
ec
fine
##ika
u201cthey
dollars
surface
iow
##itude
active
supposed
cere
fully
##actions
responsibility
depr
##astr
##ript
warned
factor
tool
ministry
##608
##arks
voting
activities
massive
eat
##iced
movement
appearance
resources
faces
bern
pac
##ids
unclear
seat
mostly
##ube
legislation
05
arab
appl
2005
absol
eric
jury
stra
equip
vari
##oles
kick
spl
ign
iowa
shel
parl
loved
##arters
operating
easy
56
andrew
cigar
directors
crimes
##och
##uana
unrest
scen
epis
conversation
##mas
##onna
unus
reality
osc
detect
##atively
##pped
separate
indian
facing
effective
dogs
sought
##ieve
estate
winning
opening
occas
approved
larger
##aries
##ijuana
capit
businesses
watching
designed
pow
awards
##inger
devices
kidn
agents
u00a
believes
delivered
gal
##mission
u201ce
u201cif
swift
humans
##iami
rose
stars
mccain
originally
equipment
##rich
##iber
owners
dozens
syn
colleagues
onto
band
haw
##ifer
##apping
malays
##ef
usually
bridge
##encing
strength
evac
waiting
prince
##oses
mile
##enger
##rey
overall
obtained
##oes
##ha
factors
fourth
rally
##ipl
jul
##aa
##eline
spring
emer
fellow
establish
perry
facility
##night
##rect
faith
sick
##iment
dropped
lady
miami
##inson
eastern
attempted
academy
##zz
surg
investigating
marijuana
planet
singer
challeng
participants
covered
expressed
cia
parliam
ts
steps
##eled
failure
domestic
sanctions
fuel
write
categ
jr
##ches
##isted
complaint
religious
cities
##ius
peter
daniel
parliament
acting
helping
67
64
mort
fresh
africa
freedom
astr
kil
##town
champ
perfect
internal
extr
joined
kavan
adults
quality
##ledge
announcement
benefits
hate
##agon
##orted
presence
politic
promp
bail
##oduce
places
clim
testing
chron
length
##oked
simple
##ym
unp
admitted
rang
##ribution
boys
selling
victory
kavanaugh
sentence
02
scal
assad
identify
##ingly
affect
vehicles
uff
anc
##ander
taxes
funds
arms
contain
rick
##ighter
195
object
personnel
writer
##enty
congressional
extremely
##ena
span
bloomberg
las
rh
##rom
222
developed
cuts
features
u201cyou
kh
##sey
amid
##ulting
coach
possibility
sympt
##tsy
focused
circumst
straight
##815
style
worse
investors
harvey
occup
palest
nasa
warr
nomination
ultim
sudden
repeatedly
##icit
involving
round
##ba
##rees
india
##ios
famous
fit
##kes
##uted
##irt
britain
##board
##egr
boe
arizona
##load
##outh
proposed
drinking
u201ct
severe
exclus
regarding
##39
##aine
autom
sitting
etsy
dismiss
assets
##agram
spir
feb
restric
doubt
false
bure
##ulate
plus
flu
belong
farm
predic
org
spend
manh
putting
protests
discovery
colorado
taylor
cy
privacy
##eland
##atever
walking
negative
##ception
setting
walked
reduce
largely
laugh
##cow
##fd
indeed
difference
##ining
##utions
asp
offers
commerc
confident
##otten
streets
collection
window
innoc
99
pope
consequ
dozen
##erate
##oma
##azi
authors
walker
influence
santa
nominee
##more
##standing
successful
owned
nar
brad
knowledge
medicine
penal
ultimately
##isher
reaction
communications
weak
unkn
adjust
entered
##gu
u201csh
scandal
christmas
links
neur
integr
attended
##rible
declared
outl
coal
##anced
lose
bear
400
argued
dim
##oh
##ga
sav
basis
generally
luc
player
wedding
discussion
##works
##iful
serving
nick
row
##oned
##icip
##ills
glass
palestin
##ici
whatever
canad
depart
solar
##vard
##unte
afford
steve
keeping
michigan
pregnant
lind
##owed
truck
prepared
tempor
batter
background
volunte
ale
##utely
machine
cerem
wer
expos
##dc
##sen
65815
##ez
658152
98
##berts
healthy
winter
feeling
joint
flying
memorial
guest
explain
u0095
prosecutor
unknown
mental
##elle
pra
fraud
crack
recorded
opinion
hang
luck
##izes
deadly
weapon
benefit
##cer
resist
elected
correc
embass
polls
##aid
##ivity
accep
everybody
suspic
motor
ped
u201cin
scale
proper
violent
injury
strike
estimates
amendment
alive
regional
terrorist
##eda
##ores
anton
guid
ded
sides
##19
instagram
sessions
##kin
ongoing
myself
regime
threats
footage
62
dad
ip
##itation
trig
votes
ring
##very
##ucks
moscow
substant
fest
##bel
##oul
##icop
##ucc
##xim
##oe
##ansas
explains
ambass
##respond
les
investment
##ront
##mates
##well
stol
remarks
younger
pilot
jen
elections
adviser
##uties
autop
escape
criticism
commercial
jenn
function
rebels
altern
cohen
activists
bottom
surgery
correspond
##east
##gment
eval
##ews
suspects
u043
unusual
bought
divers
##rop
##onents
produced
assistance
purchase
apply
qual
funeral
iv
aggress
mont
##ointed
u2022
ble
fif
##ories
##ector
decisions
coff
roberts
possibly
digital
conflict
##usion
electric
speaker
outr
compar
newslet
##asts
contest
providing
affil
classified
navy
title
anthony
giant
seriously
professional
##bola
punishment
##bl
sequ
broadcast
##ashion
affairs
lew
signal
league
missile
conclus
fake
tech
##ushing
incred
happens
christie
##reek
founder
appropriate
04
eating
flint
fatal
ufffd
circumstances
grab
disaster
calc
potentially
captured
replace
joseph
tens
##iters
##osis
mueller
liter
english
devast
guns
proposal
views
christian
threatened
strategy
capitol
fashion
wounded
##ula
u201cl
##abor
becoming
spect
retail
listed
presented
roughly
##isan
pattern
moments
immediate
moore
divor
od
##gs
##icks
suppl
07
dur
##awn
skip
gallery
66
unless
slight
sharing
books
davis
consumers
##antly
##uated
##isters
##abilities
movies
ruled
australian
gang
twice
relatives
##active
columb
mcd
symptoms
stolen
somebody
teacher
rebel
pregnancy
cosby
os
faced
diet
2000
located
tested
sky
surprise
gives
misc
qa
unable
notice
##etts
neither
##ections
grew
standards
software
##water
corporate
##omes
flow
ox
pin
rush
vul
2004
palin
u2014the
##pm
##inate
emp
identity
ebola
jord
wake
##bing
2003
double
beautiful
##uses
150
teams
u044
channel
canadian
nfl
zika
cool
deeply
comfort
noting
accur
assa
helicop
661
##gen
194
valley
##nam
provides
summit
ly
mol
##ete
interests
targeted
nut
resign
mountain
dall
##roll
implement
veg
adult
harass
yout
##eas
dress
passenger
england
tonight
talked
84
##born
pled
actual
urged
specifically
astron
embassy
bath
mall
georg
malaysia
weren
##olic
##quir
counts
##ipping
banks
absolutely
pip
##ashed
08
py
sac
braz
##mann
raising
promot
heat
instr
advance
embed
ambassador
gard
##upp
directed
murd
suffering
rum
##ban
investigate
performed
figures
illness
spotted
##onnell
##erous
u2014wh
headqu
kat
lie
deleg
witnesses
emotional
bin
##77
cham
obam
greg
voted
sorry
sending
##vant
##rier
smaller
miller
##lig
thinks
tow
##adel
saud
intention
edward
##ched
transition
exercise
ted
involve
filled
widely
map
ud
##iders
neighb
increasingly
recommend
dun
rank
##36
waste
remove
attacked
pointed
##cription
vent
wealth
interviews
jordan
kate
##ih
##itely
alt
advant
paying
causes
tru
quiet
considering
representative
youtube
lock
##order
##atern
surviv
##ulations
graham
decide
approval
661608
dar
##oz
##how
prices
holiday
##coming
panel
##lv
except
supply
u0094
speaks
japanese
##rupt
subscrib
oscar
bat
markets
organizations
##reh
##eld
deploy
complain
risks
terrorism
dallas
##house
breath
condem
sharp
holds
winds
picked
pushed
comedy
duty
highway
##othes
understanding
##aska
springs
ride
##isf
##istics
##ologists
hen
jess
##ini
adm
allies
2001
requires
nice
##coin
asse
##roit
referred
##holders
babies
brian
yah
unique
communities
threatening
archae
explosion
stood
controversial
fol
##rial
##imm
interested
episode
bell
stret
##erse
sust
##abeth
clar
u0093
scientific
vacc
micros
##hab
##ican
##uther
contract
differences
weigh
##ppo
guys
hoping
coord
u201cbut
u0092s
fan
##ker
vulner
headquarters
##person
belief
barb
shots
approxim
bitcoin
dispatch
##utation
consp
runs
kenned
aleppo
harris
##654
cart
fisc
ray
##ca
##ua
##actor
traged
##iev
controversy
gh
##22
whe
stab
detroit
##timore
tan
vig
##oring
##itory
stands
catch
gain
hamp
jay
remaining
centers
##phia
closer
forest
turns
cyc
##ship
##31
prove
##achus
typically
testim
911
uses
attorneys
losing
consumer
##achusetts
spons
worried
traditional
bureau
kennedy
kiss
frustr
charles
payments
massachusetts
liberal
##ompl
##acare
proud
relatively
##anged
kevin
philadel
surrounding
batt
##hal
##tered
leads
2002
sexually
publish
route
emerged
master
##utch
gathered
weinstein
temperature
trouble
ceremony
saudi
##apy
youth
baltimore
##oft
angry
entertain
jam
lob
seconds
promin
fiscal
##89
brothers
feature
towards
##ta
##mate
outbre
subsequ
existing
prize
happening
castro
managed
worker
allowing
libya
album
philadelphia
tree
##eness
suc
novel
austin
favorite
split
drew
##outs
interv
causing
obamacare
mitt
militants
promised
virt
matters
rapid
granted
zone
##iner
##umn
underst
facts
headed
advertising
sarah
festival
citing
jur
ny
pent
##lan
ads
secure
fighters
bringing
controlled
vegas
georgia
therefore
values
globe
dinner
warrant
yell
alab
epa
##mark
tox
scar
direction
honest
yahoo
##bon
thus
##agan
craz
##oves
customer
utah
jac
joy
##umed
suspended
stores
transportation
##inct
amounts
dram
eliz
bigger
visited
testimony
##life
italy
u2014b
1996
ties
developing
spokesperson
purpose
assemb
##mond
chain
##place
marc
changing
##afi
superv
brazil
clark
fees
prep
securities
approximately
76
daugh
session
##using
airline
dou
hid
task
elim
winner
zoo
##alf
##amm
blast
##athan
construction
concluded
94
##ala
mcconnell
##884
hat
##dom
##agers
infr
milk
##attan
math
na
ru
##fall
isol
shr
##pper
##iban
disclos
experienced
##eding
##idency
taliban
swim
diss
instance
alabama
09
800
kur
lit
##ached
stephen
electron
unfortun
jennifer
cdc
sounds
vast
forec
perman
##umption
backed
confidence
copy
olympic
prospect
daughters
eld
plot
##ogen
registr
imposs
probe
requests
cells
elizabeth
61
hay
completed
immigrants
tar
##itors
spain
harvard
profit
##ributed
acknowledged
03
era
##va
films
traum
eu
va
resol
##ikely
blame
continuing
receiving
argument
bon
mans
wing
nev
seattle
solid
journalists
##sylv
pennsylv
introduced
ic
pool
stan
contained
nobody
u201cthat
numerous
claiming
girlfriend
initiat
closely
display
advantage
josh
ka
fred
flights
rising
allows
easily
tragedy
87
ho
mouth
##dy
##hr
stated
produce
##opher
##odes
newly
laur
samples
matth
theory
petition
surprised
obviously
boehner
manhattan
wik
##inn
chick
replay
pennsylvania
drove
interp
mrs
807
recovery
hired
mitch
##83
##ela
##illing
evolution
supporting
advice
hell
##ias
##lyn
genetic
discl
97
##head
minimum
investigations
##echan
recovered
cited
##mon
forg
##orders
wright
damaged
connected
choose
imagine
exposure
##fire
types
install
simpson
survived
snowden
established
wine
##sp
##lights
##acing
searching
reflect
dream
##can
##ocol
marine
emph
smoking
jewish
##inating
exposed
##phere
village
##iations
encoun
revolution
celebrity
satisf
birthday
applications
impossible
repr
buzz
expenses
feels
correct
marketing
creating
diplomatic
rif
stick
##essive
unlikely
63
jong
tight
surge
anonymous
lands
zero
##ka
##ounced
civilians
learning
hung
significantly
destroyed
##94
##aling
relative
discipl
bacter
neck
sport
turning
6982
referring
hamas
variety
##cl
##uations
senators
behalf
surprising
ancient
u201cshe
dating
tam
##aug
##ading
aband
apart
achieve
core
wear
outstanding
defe
finds
physic
charlie
82
##icient
client
contacted
earned
swed
incidents
truly
bills
balance
analysts
worry
studio
worldwide
protected
percentage
apparent
indicated
catholic
mechan
##acting
prohib
buildings
criticized
charlott
settlement
louisiana
gotten
atm
smoke
boost
patrol
pacific
qaeda
bol
pist
##iqu
##pet
detailed
gender
vest
##66
pleaded
shutdown
u03
consequences
forth
##chester
firing
tunis
88
cann
infection
boat
finish
delay
estimate
describes
updates
bes
mut
##elson
buried
807884
sample
##fe
##ops
spar
offensive
disney
##ijing
laden
tiny
wisc
beijing
memo
heads
trading
heavily
06
fer
tall
wire
##ington
reward
unn
allen
shouldn
hospitals
journalist
windows
silver
jet
pounds
reputation
appe
interesting
dub
rein
score
artist
firef
discussed
license
ven
beer
withdr
##under
##eme
strange
weekly
realized
meetings
falling
division
antonio
##cious
##thy
disorder
consult
##ields
basic
golden
crawls
hawai
nato
treas
elsewhere
refugee
##05
##har
##elines
represents
cyber
##orse
##onsin
engaged
generation
application
600
native
tort
harry
greatest
equal
sweet
random
queen
ging
##ko
##wal
cry
driven
warm
transl
error
conservatives
kilomet
entertainment
wisconsin
tend
accomp
interviewed
positions
sandy
attempts
waters
definitely
ech
load
ron
inches
alert
hero
branch
comprom
informed
anticip
suggesting
solution
answers
behavi
recalled
tony
##nd
stun
shift
fratern
earning
puts
satell
regulations
frequently
tip
##isa
rejected
distance
ideas
birds
amazing
consistent
mun
anger
##acc
##agic
resolution
##ogue
marsh
courts
boyfriend
liqu
wildlife
emphas
tast
##75
##alian
##illy
plastic
presidency
oblig
myst
highlights
missed
challenges
palestinian
brut
##reck
crashed
spirit
cha
debr
household
73
fda
pit
fled
download
journey
christopher
robin
observed
fisher
anch
cabin
prompted
slightly
han
##ications
repeal
discrim
handle
historic
##ennis
avenue
ment
merc
##de
alaska
guess
viewers
motion
veteran
dial
vet
##mad
##inder
facilities
spoken
switch
250
equity
iranian
cultural
##ruption
atlantic
registered
oak
##atically
##ertain
models
fifth
gingrich
lying
aler
grown
decre
structure
index
ell
edge
testified
##ocal
adam
hadn
incor
holder
practices
procedures
spanish
rival
soph
##iences
noticed
enem
apprec
drag
letters
historical
listen
strongly
combined
leaves
recognized
microsoft
joke
cru
retired
opposed
##shot
domin
degrees
penalty
conspir
prominent
kerry
pence
##equ
reference
quot
stress
breast
explan
questioned
commissioner
##box
##ulous
buff
deputies
filing
gunman
distribution
cigarette
lewis
dyl
element
revel
##onduct
locations
producer
mentioned
##whel
targets
fears
citizen
krist
ba
vl
##ties
##rie
u201cand
bright
drivers
maintain
salt
##inois
fet
u201cg
abb
upset
u2014a
accompl
downtown
killer
patri
##apper
##ucker
motiv
unlike
orders
appeals
jason
inquir
##acity
province
imprison
mistake
mcdonald
81
92
jer
sir
##care
memory
illinois
minority
debris
##icial
whit
recip
thoughts
rocket
escal
adopted
misconduct
fo
##ahu
loud
gulf
tied
##illed
##aken
recon
earthqu
refugees
poison
athletes
scenes
pentagon
cord
cup
huff
lav
##tv
##iable
thir
chest
officially
depos
handed
clinical
##shire
cutting
funny
horr
battery
##onent
stew
clot
longtime
maximum
coffee
loyal
##omb
##ece
desper
extreme
rubio
93
mour
unex
exhib
banned
entirely
negotiations
politicians
outbreak
dylan
cards
lam
##85
confront
##greg
##ils
portion
competition
maryland
nevada
##ints
##ables
becomes
category
##oster
blank
guar
chronicle
##inations
communication
requirements
biden
##kel
gray
graph
manner
drunk
embr
blow
songs
sensitive
accepted
cats
##79
##enda
anybody
networks
erup
welcome
crazy
bapt
theft
wash
relief
collected
commander
##ext
##point
##74
##oner
toll
italian
gross
##appr
bowl
height
disag
colon
authorized
flynn
aides
nsa
##iser
##athy
yourself
metal
entry
painting
bullet
89
##ani
andre
##ouri
tea
shark
stayed
representatives
reduced
divorce
sem
overwhel
justin
1999
innov
complaints
nelson
##ales
shape
draft
##ancing
##ahl
michelle
closing
relationships
inspired
cauc
weiner
tools
innocent
vision
##racy
carl
offices
goods
symbol
cardi
select
tribune
wave
##ito
comey
shooter
violation
package
##itzer
telep
housing
coalition
##pread
todd
projects
string
remind
alongside
basically
prayers
assessment
harassment
oreg
##okes
##veland
posts
suburb
activist
mexican
guarant
gm
nurs
##do
flo
depend
governments
wars
extent
totally
cleveland
woods
extraord
helicopter
stewart
oregon
dick
lin
##yang
acts
carter
prevention
snap
entr
outrage
newsletter
##ument
##uts
bron
antib
cops
neighbors
gonna
migr
tact
wides
##gar
##usal
schol
terrible
retire
extended
homeland
landing
rolling
gi
mas
##amin
##apol
indones
executives
princip
accusations
##arrass
exclusive
survivors
bacteria
boss
##oj
appoint
decline
preferred
centre
occur
racial
fighter
ger
sight
tm
asia
##eston
##agr
grass
##argo
belg
soldier
traveling
ticket
pyong
spin
minnes
personally
hunter
struggle
toxic
widespread
86
pump
pushing
##state
indiana
datab
lots
vlad
##itarian
concent
##aware
##affe
returning
equival
mine
judges
burning
embarrass
combat
territory
wells
relevant
addressed
strikes
dollar
shopping
diagnosed
u2014but
infrastr
kus
##uits
##ita
##ionally
##idated
##eman
##ucting
blamed
elig
insisted
indicate
bound
cable
empt
warren
requested
pieces
gamb
stem
knowing
ending
deliber
buck
tes
highlight
handling
promise
renew
minnesota
concentr
ingr
##otic
shif
orange
##road
passing
disturb
begun
aimed
punch
ye
##gers
forens
tragic
containing
buying
engage
verd
methods
dil
ire
tob
independence
alternative
700
plenty
cruc
drama
maria
legs
describe
hunting
disappeared
columbia
accompan
lunch
##win
##aters
seats
##uster
meat
follows
entit
cameras
conviction
dismissed
mystery
bul
##rary
context
preserved
expensive
##iveness
entering
references
materials
matthew
aide
cave
fant
finger
hu
##esus
anderson
##lying
outcome
struct
parking
flooding
hampshire
pyongyang
##zed
##80
##usted
##avit
overnight
defined
##ashes
transform
larry
losses
conversations
tenness
hawaii
cow
gag
tear
remark
explo
complained
infrastructure
coc
kir
##nbc
intense
apps
breach
increases
institution
wage
##apher
intent
marked
consol
helps
hoped
manufactur
baptist
##anes
amy
prisoners
u201cwhat
regularly
corner
elder
conspiracy
83
mit
nur
pending
##gun
##idem
reid
##cher
##uls
intens
expans
capacity
detained
clinic
failing
u201cwhen
detectives
kenn
rar
rice
column
fewer
jonathan
atlanta
##wa
stuck
haz
serge
moves
##ographic
crews
egyptian
tamp
##ella
phones
friendly
hacking
suddenly
hidden
lt
pel
piz
##lay
##uous
##bal
##imir
##issions
missouri
stepped
dealing
ratings
bang
##aled
##ceived
##lands
concert
rs
##esy
##ogan
expense
headlines
calm
rescued
bottle
ukrainian
veterans
teachers
clothing
tmz
kansas
nic
chose
scan
writers
contrast
##atured
researcher
greece
uncover
370
commitment
essentially
##taining
##55
inaug
brun
ages
ends
opponents
plea
alexander
precise
vigil
gil
rating
overt
forms
legit
musc
excited
epidem
pig
rail
ross
##aire
frame
trend
##umer
enh
provision
radiation
patrick
papers
mah
inappr
infected
plays
fallen
reviewed
represented
scalia
withdraw
kushner
hug
lane
alter
measured
strip
temperatures
wilson
assembly
teleph
tesla
locked
ri
rig
##gy
##orum
stable
susan
homeless
moham
aggressive
encounter
vladimir
gap
bever
shirt
compreh
##erves
soccer
##owski
drawn
cuba
begins
##immerman
fault
hook
jun
mamm
nancy
zimmerman
optim
iron
radar
reasonable
houses
obvious
applied
suther
##acle
marks
planes
arrive
visiting
landed
constitutional
npr
tiss
upper
vess
##war
##orrow
##acco
sean
grade
invited
##acters
sellers
cock
golf
pm
pitch
##etime
doors
instru
reads
heading
southwest
parker
hunt
terrorists
##ography
persons
depression
vulnerable
##omen
shocked
finished
##phones
characters
realize
judgment
bombs
struggling
yellow
satellite
tennessee
gut
lev
##apse
aged
##ords
interior
##ixon
##annon
tears
##feed
##eler
aside
##enders
##aws
fla
##athers
##rators
delivery
islands
dispute
checks
bart
tap
forget
##the
exception
flat
roof
employment
uncertain
jackie
bedroom
substantial
henry
##osphere
units
asser
featured
captain
escaped
subsid
monitoring
sutherland
##ports
##arch
pron
##iform
##aved
quoted
raid
hackers
niger
uber
thor
u201cas
##emen
resulted
insider
skept
collaps
pleas
canceled
primarily
##cript
##ario
deals
teens
##what
fundra
medicaid
tomorrow
cameron
gate
uc
remote
violated
viral
iraqi
##wan
##ulating
clients
feat
endorse
bars
palace
flee
u201cno
bathroom
principal
iphone
tiger
##oration
prost
##osen
deem
grave
plants
recognize
powers
guidelines
mh
sed
shout
seized
apology
annivers
charity
burn
##ographer
combination
fame
icon
pod
##18
##eling
transpar
felony
dump
hiv
##laim
anx
sued
courtesy
files
promote
##anny
technical
iii
kent
##oen
##tery
##pping
sees
##abet
turner
transfer
screening
opportunities
scrut
casual
involvement
disclosure
unfortunately
extraordinary
ta
tone
proof
amp
meg
##away
hitting
portr
websites
predict
purposes
guests
permanent
dod
wag
##73
##ileaks
investigated
##strong
electronic
vatic
rehab
##sea
plaint
agenda
anywhere
finance
healthcare
diseases
##ettes
lucky
tobacco
vatican
cair
dol
gift
ug
announce
institutions
predicted
jacob
wikileaks
gym
##stri
habit
u201cr
evol
permission
earn
payment
experiment
damages
prosecution
destruction
telephone
ps
ty
toy
chel
##uctions
pharm
restr
##inction
traveled
racist
therapy
supplies
anniversary
button
##ishing
documentary
##onto
collins
##iffs
hills
capture
replied
tank
##ola
##ria
medicare
teenager
regardless
demonst
bach
da
hits
mph
rab
##ication
##ilit
##stre
##actors
enl
enroll
founded
deficit
stronger
sets
##era
##stone
##osing
uniform
exceed
1998
medal
turk
recording
examined
ballot
purchased
hart
wreck
chuck
trained
120
starts
stockholders
priority
ambul
olympics
kidnapped
integrity
auction
ferg
greek
hole
##pass
##lee
##osa
neut
trick
##employ
clothes
u2014w
schumer
effectively
survival
necessarily
beauty
succeed
firefight
bip
##63
ups
dressed
blind
strang
arrange
##ippi
confirmation
stretch
lies
##92
##arge
##ardash
##aze
soul
##bridge
nationwide
procedure
fraternity
verdict
ga
##ashing
##icts
recru
shelter
volunteers
echo
dust
dying
##oard
thick
##ari
##rets
bruss
somehow
##graph
viet
fundam
conservation
survive
conclusion
chamber
ax
rot
sisters
##pa
inmates
##imer
##raid
##ribute
complicated
steven
maine
##9582
toronto
dedicated
bird
faster
kardash
##xual
##news
##uson
assigned
flash
prefer
##ologies
speculation
northeast
advanced
restrictions
astronaut
##een
##pected
##mart
##ials
106
desire
airstri
courtroom
affid
visits
viewed
scientist
bombing
lyn
zucker
##72
##isation
contains
consumption
narrow
threw
fee
legend
representing
constit
briefing
##anyahu
unpre
temporary
earthquake
nazi
porn
rely
wolf
afterward
drone
russell
execution
reviews
659582
literally
inappropriate
dyn
torn
##ket
##44
theater
##inem
saved
unemploy
ark
formed
mississ
democracy
reaching
robber
visitors
surrounded
explanation
gad
trem
##abled
anymore
infant
prayer
database
hik
ramp
toler
##rell
appointed
howard
indict
netanyahu
wonderful
brooklyn
forecast
unexpected
odd
wis
##erce
##itable
stead
##ieved
upcoming
engagement
peaceful
jessica
kilometers
u201cmy
publication
diam
legislative
approached
sleeping
jumped
odds
registration
##apolis
##umm
manning
studied
possession
arrests
awa
jean
acquired
empty
ay
dc
dance
ward
##illa
outs
crying
##cedented
sentencing
##flix
##addafi
hydr
initiative
##pson
resulting
provisions
judicial
grounds
striking
traffick
psychiat
diagnosis
##ihad
mississippi
fate
pink
##bury
##icut
##ila
scot
capable
autism
formal
everywhere
articles
collabor
collapse
roman
trees
pulling
caution
ult
thompson
##lah
stom
##oded
myster
throw
stream
jane
recognition
gathering
diego
religion
photographs
connecticut
ridic
expansion
ferguson
zeal
##13
trapped
afraid
sheet
extensive
searched
normally
symp
experiences
advocates
syndr
chelsea
rural
##vent
##lo
exit
delete
laid
administrative
importance
encourage
partnership
roger
liquid
az
cous
gained
som
##pan
phen
desk
probation
keeps
attempting
graduate
defendants
disappearance
apologized
suspicious
folks
gig
##areness
forb
priest
actors
usual
scores
attending
supports
netflix
limits
staying
awareness
tracking
library
preparing
oklah
anonymity
forensic
gest
gary
##hi
##inals
##etr
##olit
outp
readers
operate
responding
circuit
earnings
syndrome
fought
ronald
sin
##ilton
##ivals
aboard
cra
commerce
guards
regions
##ctic
snip
falls
easier
overseas
engineering
chapter
##agraph
zuckerberg
conce
weird
##000
corruption
1990s
homicide
arguing
##eva
u00bd
praised
hans
pock
##isp
##artisan
permit
##iating
successfully
couples
nurse
aer
pul
sons
wounds
##lers
##lings
##84
##ata
##ima
obtain
objects
##ifications
playback
harder
subsequent
prepare
rifle
wins
enth
admit
reserve
authent
legally
demanded
santorum
apologize
kidnapping
champion
assaulted
gon
sid
##cr
##09
barr
campaigns
announcing
cease
baseball
essential
properly
subscribe
cannab
665
gill
holl
yard
reagan
carbon
##ibr
somewhere
##ricult
experim
visible
thousand
armstrong
drawing
demanding
pakistani
intervention
dramatic
rarely
affidavit
bash
cu
rav
tag
##real
##otyp
##enson
transpl
aviation
1994
argue
generated
negl
participate
mountains
recommended
unprecedented
cul
jesus
agricult
invas
##eping
universal
radical
silence
ud83
foss
tack
##yer
##anted
peak
emissions
slam
passion
affair
covering
blocked
extrad
cabinet
dates
lion
##ati
##omy
chosen
unpr
sov
depth
questioning
basket
cigarettes
craig
##rison
forever
unve
seed
##antic
detected
mete
returns
celebrities
substance
arabia
correction
trigger
incredible
bunch
jihad
##oric
cloud
u2014s
drinks
posting
providers
slide
violations
damasc
muslims
rogers
oakland
imprisonment
hatch
##uable
##icate
forum
asks
leaked
anyway
##ocking
busy
performing
seller
breaks
acquis
resistance
flex
latter
raw
hem
shell
