[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
##a
##r
##c
##s
##t
##i
##u
##b
##j
##e
##d
##0
##7
##2
##l
##h
##o
##n
##g
##8
##f
##x
##1
##4
##m
##9
##p
##3
##k
##w
##q
##v
##y
##z
##5
##6
th
##er
the
##in
##on
##at
##en
##ed
##es
##or
##an
##ar
##ing
in
an
to
##al
##ou
##it
of
##is
##as
##ic
##01
and
u2
u201
##om
##ion
##re
##il
##ent
##id
##el
##ot
##le
re
##ay
be
wh
on
##st
##ut
st
that
##ol
##ct
##ur
##et
##ad
for
##ve
##ow
pr
##ig
##ly
##am
##ch
##ers
is
##ce
he
##im
it
##ir
was
sh
##ter
##ation
as
##se
##ith
##th
u2019
sa
al
##ver
de
at
with
##ld
con
fr
##ere
##ill
##est
##op
ne
ch
##um
said
se
##ess
##ul
##oun
##ate
##ck
ha
##os
tr
##us
com
##ag
##un
we
##ort
##igh
##ment
his
##and
##iv
##ak
##pp
##od
##ain
un
u201d
not
##ear
##if
u2019s
##ist
##ore
from
by
ex
are
##oc
su
have
##our
or
##ould
ab
##ity
##art
this
sp
##ant
rep
but
has
##ies
##ight
le
##ial
##ab
##ie
u201c
##em
##ive
who
##all
##out
##ap
##ud
they
##ok
her
##gh
##ast
##ust
##ect
##ice
ar
go
af
en
she
##ack
new
##day
##00
off
##ell
##ost
##ard
ad
##ome
##end
cl
##cc
wor
##ia
br
had
##her
pro
pl
were
##ich
##ib
res
do
year
you
##ated
##ge
##ound
out
will
##ary
pol
am
say
about
cr
##ide
##ik
gr
me
all
##ip
been
more
##ans
tw
##age
up
##ough
##ub
ag
##ong
their
after
one
u2014
pe
##tr
##one
##ally
us
can
##ous
im
##der
tim
##au
##ine
201
fa
##ence
man
##og
comp
inc
would
##ber
report
##ident
##ff
##ions
no
ph
##iz
exp
dis
##ople
dr
##pt
people
##ian
when
##ther
acc
##ue
int
ev
so
##own
which
app
##ign
pres
##aw
##ure
##ord
##lic
##ely
per
there
##ake
sc
##ac
mar
##so
##ook
##ame
##ire
##av
car
##ile
part
##ose
than
##ite
##ations
what
##ind
##ass
##ied
##qu
some
##ach
also
##act
##lo
lik
state
##ump
rec
over
##ail
##ors
just
te
inter
kn
mon
rel
##ase
##ical
its
em
coun
att
##ree
him
fir
##ts
##ish
if
bec
other
fe
ro
##ey
##orm
##ict
act
co
inv
two
offic
any
time
work
comm
ass
str
##ens
pre
qu
##ates
##ents
##ild
##ublic
president
##ory
##ick
trump
##ance
##ink
##ov
sec
##ace
get
##ec
##orn
##int
##able
##itt
##ep
how
##amp
says
##ater
could
##ath
day
cont
them
##oll
##gr
did
ob
into
##oss
##ond
may
police
##ek
##man
##erv
my
jo
dec
##ause
like
call
first
##ings
our
##ty
##enc
##cr
##ang
##ade
u2019t
##hing
fl
ind
don
bl
u2013
##ult
##ition
years
19
news
##we
##fer
ever
##other
##lud
law
phot
wr
##iss
##ious
par
told
add
##ry
bo
##reat
sch
##pr
show
fam
hel
med
now
cons
back
under
last
sy
##ily
##urn
##eric
col
##uct
##uring
##ery
##fore
rem
wom
includ
inf
stud
ear
##ues
because
found
des
americ
thr
##ouse
##ug
##lect
##ons
##ational
week
again
##oup
##are
most
op
before
##ood
##ife
high
cour
##arg
where
##way
sur
##old
only
bel
##ove
dep
bet
##iew
cap
##vern
supp
##wn
old
##ual
dem
min
even
##ah
##anc
govern
gu
po
want
##ating
know
##erson
while
invest
official
your
##ork
##ise
##ities
contr
##ton
aut
##ft
sen
during
##ited
##oth
##ording
form
house
##ased
##eral
reports
##alk
sm
lead
down
every
being
right
way
resp
war
##aking
reg
then
##uss
child
according
##illion
imp
##ro
those
det
long
gen
##ra
##ama
##uch
##ince
these
200
u201ct
ins
##vel
##ert
many
def
made
mem
##olog
##uc
ter
bu
through
nor
post
##umm
##ful
##les
world
##ocum
##ier
think
##elf
look
family
##istr
u00
10
cent
docum
investig
##ivers
end
##ee
public
##oci
press
##az
##ting
camp
000
##ote
##ool
##ible
##ash
##led
id
##ather
air
##atch
##oot
##son
mil
kill
three
month
##ments
##ning
##he
help
make
##bs
##ific
compan
summ
##ank
##alth
see
own
##ward
ap
fin
##ives
countr
sign
##ected
##ether
group
going
mr
though
very
serv
prot
conf
person
well
need
government
home
##io
disc
still
##gan
should
plan
against
support
inst
##ix
ask
##med
##ying
auth
arr
near
##ph
##ative
prov
play
##ody
##ys
republic
eff
school
##ists
##als
since
##urr
court
##xt
such
spec
read
city
ann
face
##und
obama
##lear
does
##ics
ed
##land
##urs
elect
bus
leg
##ently
##ope
##ri
##ages
loc
life
##irect
##ange
attack
##min
##ned
take
document
including
polit
health
##ged
much
##ween
##ren
##ollow
dif
prob
between
##ner
##br
conc
happ
el
direct
##air
associ
national
times
around
white
rele
called
follow
ser
belie
another
##view
##ave
##nes
bar
ve
##atur
ret
bre
##ale
sou
##ital
fil
contin
##omet
death
##ock
ma
hand
put
women
##rat
##its
##ene
ke
case
set
york
sub
##ower
iss
del
##ime
vide
start
20
million
author
##ret
states
sl
##earch
research
##ency
##ision
tell
officials
##ull
night
##ces
cond
here
both
miss
##ility
##ms
char
##augh
head
##bers
chr
sim
##cent
capt
north
##artment
##ular
##ient
##ution
##att
run
intern
har
sun
##ually
##ived
##ott
##ced
##ets
good
univers
##ior
num
former
##ark
##ened
met
##wh
trans
##let
##ount
find
inform
##ered
##uck
wed
mark
appear
##ress
used
democ
story
##ized
##hip
use
prod
##aign
country
campaign
pat
cal
##ief
sex
##ved
##hn
pass
american
cor
hum
##ines
##iving
##ina
company
ref
##ven
spok
big
never
##ants
four
##ject
summary
quest
russ
let
##used
adv
later
didn
tues
##ained
photo
tuesday
reported
##over
##iday
monday
far
children
##ew
somet
percent
sever
##app
##ention
same
fri
photos
statement
##ling
test
prev
democrat
friend
##per
prop
##osed
u201ci
expl
##read
tak
secur
##ins
john
turn
##lish
left
es
media
##ald
##gest
talk
care
##ont
##aim
commun
today
beh
##ness
sk
12
##ism
##osp
washing
fed
11
days
mov
##iver
##gress
sus
university
##ax
fact
##ger
spe
blo
##itter
##aff
15
poss
sw
requ
department
hour
team
washington
vict
real
##ified
vi
video
alle
##ern
office
##iel
##nesday
wednesday
information
security
stand
##ric
cre
differ
south
##ains
red
men
##ures
next
fire
milit
got
friday
##ately
##ney
second
##ued
woman
united
aff
conv
##line
##ison
##ister
30
associated
##ving
##ised
##con
##res
prof
claim
##erg
sent
##ices
rest
mo
vis
##ever
##ll
##str
thurs
exper
thursday
##iness
la
##ience
whether
##ize
ac
##ele
##book
##ason
shoot
gre
point
##loy
che
pa
bill
record
mod
win
##iting
art
##red
ste
took
few
ra
asked
susp
come
##ared
av
pay
##stem
##ony
watch
##cept
twitter
clear
clint
gun
jud
place
hist
##up
really
stre
##crib
party
too
##ially
study
##ically
top
charg
mus
##ided
several
water
est
star
county
meet
##yp
##ute
vot
opp
might
clinton
pop
deb
system
killed
least
##ined
came
won
dat
without
##thing
##aring
##enn
##idence
each
viol
##ames
allow
##ety
federal
syr
partic
why
saying
emp
terr
lot
prom
ir
##ley
maj
proc
##form
rece
among
something
##tern
hosp
ris
youn
##els
sug
facebook
crit
18
members
##irl
eng
went
number
##til
business
##ured
seem
##bc
black
less
ext
republican
ident
##ittle
main
incre
dead
sunday
great
invol
ca
##oney
image
sour
best
major
##ators
distr
##ases
caption
sn
##ended
##iam
power
##ator
##inal
human
little
##ds
##rem
##ional
months
##ves
five
order
san
early
oper
past
##gram
##aph
##side
saf
admin
taken
away
arrest
##ury
sit
girl
mich
u201cth
known
hard
##self
military
13
twe
deal
##co
##ense
##ann
keep
program
##une
lo
stop
##arch
area
interview
##ending
christ
u2018
mid
u2019re
ant
data
build
soc
open
announ
##eng
##ral
move
secret
jour
seen
polic
mean
based
until
##iven
##by
morn
##iff
victim
list
proble
view
val
##atter
however
##velop
##pl
spokes
hospital
cand
kore
shot
##ush
mother
curr
political
##ology
investigation
tax
administr
things
ge
park
u201cthe
##ought
pos
organ
##nn
mur
effect
return
suggest
morning
develop
likely
earl
sal
##ipp
center
##ane
##ike
wrote
drug
##ox
##sh
consid
occ
##ides
##gin
##ands
hol
chang
tech
##nal
14
##unch
small
mom
##be
##uary
##ians
##ails
##orney
net
acr
attorney
hal
employ
##ering
died
six
money
committ
inj
##orts
fight
threat
199
pot
##ired
16
exec
##ones
##ready
##icle
##acy
released
dev
hours
25
rom
using
2016
authorities
added
##ably
protest
social
##mber
##ways
walk
ago
already
general
##ird
##ogr
body
class
son
fund
##akes
dav
ju
march
sol
sing
earlier
cover
product
service
must
describ
2014
den
mass
close
u20
believe
##thers
search
full
anal
50
question
level
import
priv
chief
local
step
free
17
change
exc
congress
making
food
interest
##ences
feel
##aining
others
working
##aged
##urch
book
hold
young
##te
gl
##iously
##ection
risk
jan
link
calif
kid
colle
activ
journal
mess
different
name
along
u00e
candid
satur
doesn
event
across
##my
##ature
##for
##conom
econom
evidence
##oub
##empt
live
lib
election
##use
hill
refer
lar
saturday
##less
control
arg
cop
vir
outside
##port
pub
better
yet
##ults
##ember
director
once
##oved
fre
able
trying
kind
2015
history
pet
##work
##amed
senate
thought
cost
administration
mc
ple
father
2012
##ico
ang
process
recent
america
ent
fun
2013
##sec
dam
officer
decision
west
cnn
##lished
shooting
coup
officers
fall
reach
confir
thing
short
international
##aughter
u202
hom
arch
always
##par
age
rul
ide
decl
having
##oke
medical
##stand
friends
##ten
tweet
eur
##ising
sand
eas
##lex
hit
leaders
cut
give
special
conn
rad
crim
er
pal
##ield
larg
grow
##ted
u201cwe
wife
continue
treat
tex
late
fail
perform
cust
donald
cert
incident
flo
fur
lim
following
##bi
##ape
execut
rights
civ
techn
repres
typ
street
foot
respond
##inc
##ction
given
100
comment
vote
possible
staff
strong
began
enough
imm
hide
bank
fig
community
heart
di
##igr
##aper
##itor
##ination
trav
speak
relations
##ried
doing
canc
ur
apr
laws
important
room
film
within
##ask
##uit
##sel
oct
##ively
sept
lear
weeks
line
land
##utes
republicans
wall
policy
##sy
love
behind
held
##erman
himself
tog
prison
aug
22
##ars
impr
scient
boy
##ential
legal
civil
wa
prosec
taking
notes
issue
led
emb
##ites
##ilar
##itch
enter
flor
##ler
mag
fore
##ograph
alleged
cam
lab
tells
##tt
##na
april
become
brit
site
russia
started
californ
21
##ees
orig
##most
u201cit
unc
judge
bab
saw
u201ch
agency
##ida
share
someone
non
40
meeting
shows
bur
24
##atic
bad
los
##ivid
mill
##ances
fac
meas
parents
##af
done
u0
equ
##cement
##gy
addition
page
california
attempt
wanted
getting
half
side
famil
light
##rop
deter
lat
nearly
presidential
together
hot
inside
bor
students
complet
wasn
glo
port
discuss
##ession
related
july
often
host
nation
anim
##ference
tre
board
##aps
rock
u2019m
actually
looking
guard
##ulation
##ories
terror
discover
##ization
##ibut
happened
##iter
##vert
sure
stay
bir
##ats
fut
##den
june
##medi
je
email
review
wind
murder
large
front
phone
low
billion
##ission
##itions
job
yes
lost
##body
##go
researchers
##ening
ep
respons
russian
##itive
##ither
foreign
hop
thank
##ium
##irc
aw
americans
neg
##uation
similar
hope
##ead
simp
sexual
check
address
force
further
uk
ey
var
##sw
paul
targ
##ana
agree
mcc
conserv
expected
pict
town
super
suff
represent
third
gener
foc
##gn
daughter
init
##ael
ground
certain
david
europe
##ify
##ighb
##get
##ne
pain
result
individ
neighb
committee
almost
collect
anything
##rael
mot
account
immedi
syria
romney
##que
democratic
justice
images
texas
israel
2017
leader
##oon
involved
personal
china
scre
##imate
circ
mis
fel
u2019ve
rob
doct
##uction
game
##ped
##ows
online
individual
##umb
div
##aily
design
rev
future
tot
charges
tem
secretary
stat
source
nom
##ccess
clos
lawy
korea
minister
compl
flight
mal
market
lives
action
##ring
democrats
##erc
ill
resident
cho
contact
vol
couple
##lam
announced
mor
##berg
release
received
nothing
rich
angel
##ault
coll
opt
webs
geor
##uff
##ades
bom
daily
##lement
sold
hus
u2026
##thern
deep
district
project
##ai
florida
upd
##oy
poll
building
protect
bas
appro
hun
aust
profess
##yr
whose
bro
##ored
particular
suspect
cases
heard
signific
dom
##uters
arrested
instead
ver
##upt
published
2011
problem
cele
mult
reason
ban
prosecut
##ode
questions
break
victims
##ients
##ots
tv
advert
spokesman
matter
access
##onse
michael
repl
const
understand
trial
veh
##hood
##bert
comes
weap
isn
quick
cred
became
##band
##uce
##ming
23
toward
response
##dle
travel
reve
dise
fell
key
internet
##ps
##uel
space
##por
church
request
##though
obs
##iod
recently
bring
prim
##aced
grand
##ental
##ibility
dist
coming
present
described
##ints
role
desp
##uge
jack
enfor
u201cs
##rew
cell
##uz
##ij
##ters
enc
launch
alleg
htt
avail
##ample
fem
conference
##ett
sup
road
makes
relationship
##aster
scene
##omp
network
defense
race
surv
term
anyone
##yan
chall
success
period
pick
seek
ll
bene
although
##anger
##eal
soon
celebr
leave
##ift
broad
##fic
safety
earth
vers
ce
series
fbi
surve
##ino
consum
##eech
concern
final
indust
env
phys
esp
tom
island
gold
groups
calls
issues
198
##aft
location
speech
##ench
private
##acter
gave
tried
blood
trad
sher
appar
member
visit
attacks
worked
##yn
phil
##oo
turned
dog
minutes
course
conduct
##ellig
##ards
cle
kim
##ounds
27
express
##ipt
significant
results
##ball
fox
answ
hon
iran
thous
anti
##atives
##ival
college
financ
dest
husband
custom
emerg
##ality
executive
crime
##itness
2018
william
king
file
adm
everyone
block
remains
due
services
##bal
try
gop
##lin
instit
target
forces
running
plans
##ops
##head
##ensive
workers
##ortun
mart
available
indic
chair
ms
##oint
mex
intellig
##ob
despite
countries
wrong
website
showed
##ugg
cause
else
##istan
debate
expect
##0s
sil
##attle
26
common
charged
cit
dece
critic
franc
specific
idea
##uced
ira
deliver
immigr
pract
tur
letter
pred
appeared
##uty
baby
##lus
january
candidate
miles
##oming
##eth
##oid
##ender
reb
middle
aud
fear
violence
east
probably
means
fav
afric
##orr
2010
28
self
assist
reuters
details
movie
current
pen
entire
web
living
companies
everything
august
iraq
posted
##isl
##eter
shar
particip
cancer
begin
##ada
##of
##lim
reveal
##enced
##ager
include
##not
senior
##uses
knew
##icted
assault
latest
##iron
bi
##wood
crash
music
potential
tele
medic
behav
doub
##lu
sell
pan
islam
student
birth
criminal
##oud
##ston
##arr
sat
ball
camer
##ille
##iple
provide
claims
surpr
drop
##ham
apple
leav
drink
investigators
scr
voters
legisl
message
##selves
accused
moment
kids
##asing
##reme
seven
diffic
sle
##ological
nove
via
november
##ability
german
##ogle
esc
intelligence
base
##omm
proper
##avy
##itting
james
abs
spent
enforcement
single
contribut
nbc
syrian
missing
track
forward
september
families
##bo
environ
immediately
##itted
confirmed
situation
separ
storm
29
##oph
cult
squ
rac
eight
il
##ogn
cast
u00e9
##ondon
educ
crow
disease
extr
##ago
rather
##ule
##ese
##undred
either
london
##ips
brown
##uclear
analys
##ober
##ex
disp
hundred
identified
comments
##vers
##itten
included
pret
carry
comb
governor
##ends
##iding
##orter
brain
##action
pur
bit
aver
october
whole
words
continued
vo
angeles
effort
##atory
wild
impact
compet
##aur
teach
cross
intr
##mp
total
dan
mater
##ste
thousands
appr
approach
brother
pie
google
##ams
condition
##uk
central
plane
##cil
serious
witness
mind
resc
hearing
oh
mos
amaz
oppos
sheriff
fat
insp
financial
##ster
longer
border
##epend
green
##fully
##isc
##hol
records
norm
accept
bal
brought
35
##ude
##using
nuclear
disapp
##uth
ok
push
bud
##aging
deg
environment
relig
independ
##mb
##rupt
ben
needed
december
believed
##oper
##bed
reporters
marri
science
francis
coast
sources
demon
##oken
respect
unf
neighbor
pers
higher
god
british
citiz
tour
u201cb
below
##light
loss
##where
amb
true
killing
attention
difficult
wants
##esh
##essed
##ma
position
provided
ham
experience
treatment
employees
getty
31
##yc
calling
bush
##dr
##ado
##imes
decided
##cript
197
problems
##ecially
award
##akers
lower
seems
buy
##back
##ergy
global
##aine
45
mayor
benef
wood
article
cur
changes
paper
##ners
fair
season
danger
prime
gar
##icide
##ae
example
stock
##ished
##olution
felt
##istic
popular
commission
scientists
text
##ays
born
et
efforts
areas
emergency
capital
filed
##ateg
pack
safe
hands
##ength
prevent
army
##ounded
##ging
##apan
prep
remain
fly
advertise
u2019d
500
residents
##leg
mount
communic
lad
cris
especially
gas
brief
alex
peace
soci
weapons
##ibly
hillary
previously
consider
quickly
japan
council
corre
chem
previous
recover
mer
station
word
analy
appears
exam
created
themselves
creat
##ghan
##ores
mel
repe
##ron
industry
carol
female
hall
allowed
spoke
60
date
doz
points
austral
majority
bomb
teen
##yle
die
model
##ural
documents
door
patients
dig
##iation
bey
estab
uns
##stein
##fl
##ung
george
constit
##idge
##izing
estim
##hen
named
##aint
chic
paid
needs
##itz
economic
feet
reading
talking
bul
rub
swe
burn
##while
issued
##aces
union
##etic
ul
store
##ounts
febr
marriage
van
telev
color
##iction
february
doll
favor
sens
##ville
regard
insur
caused
und
above
sched
hur
##ya
##atures
jobs
##overs
advertisement
please
##ges
2008
rate
subject
##ceed
##erry
##ugh
lawyer
hear
jail
##bur
average
pages
mic
adding
increase
written
2009
ran
material
exact
studies
meth
character
##iers
bed
##uing
prior
aftern
##ises
##elly
multiple
field
leading
analysis
afternoon
sea
conservative
professor
chicago
helped
energy
mad
##han
french
happen
version
os
agre
ten
http
tro
shut
##la
##gypt
##ilt
##aught
wal
draw
##off
pretty
##ider
u2019ll
scott
convers
technology
accident
discovered
##estern
observ
currently
snow
mexico
sleep
subs
sel
##mer
##ky
region
bbc
price
primary
injured
allegations
sense
egypt
worth
##room
events
##reg
##unt
decades
occurr
vehicle
##ole
##ancy
abc
##ara
guy
##sych
reached
apparently
additional
fired
pregn
weekend
crisis
##iana
airport
bott
oil
u201cd
gov
afghan
pul
table
##ris
card
rap
hou
##tain
cruz
##eed
prec
exist
##agement
shock
changed
virgin
##acc
##aker
chance
surr
sett
finally
ele
lou
influ
sanders
histor
hundreds
##owing
##any
itself
lawsuit
##asc
cannot
organization
speaking
recogn
tit
gone
##ping
couldn
ryan
roll
opportun
trib
smith
ken
##ctions
determin
sant
amount
muslim
natur
##ona
considered
figure
trip
johnson
products
beach
moved
bag
raised
##unk
stories
psych
behavior
##aded
gather
photograph
##ches
contract
simply
illeg
##oman
##uries
robert
lack
regul
offer
writes
##phone
ahead
##now
##tim
arm
gay
box
experts
passed
matt
##apped
looked
surf
declined
hotel
click
biggest
ice
##cess
television
bost
largest
advis
population
##haps
france
crowd
##ford
remember
development
crew
wouldn
played
ens
turk
original
conditions
aren
song
failed
lang
users
##cohol
arrived
pil
size
restaur
korean
remark
touch
necess
summer
boston
terms
##iet
##iest
claimed
allegedly
european
alcohol
trade
takes
din
hy
levels
supreme
##ander
##ls
stage
jew
leaving
u201che
planned
strugg
freed
u201cm
32
ukr
noted
avoid
subst
broken
supporters
demand
bid
196
kept
note
drugs
followed
houston
career
editor
girls
challen
goes
rules
protesters
##yl
meanwhile
abuse
offered
lif
rout
perhaps
oce
agreement
##oti
prosecutors
lock
emot
ways
tal
type
##arily
unl
charge
traff
concer
numbers
##iar
##ipped
exch
##sequ
evening
##ropri
spending
arab
ended
pressure
jeff
##ague
origin
river
##down
credit
maybe
##woman
##yal
doctors
sad
##to
tweeted
videos
frank
u00f
path
eth
propos
range
firm
alone
require
##ilities
patr
troub
chris
sometimes
happy
association
perm
##lant
floor
agreed
giving
works
looks
princ
recall
##ipl
##ny
##ki
##entially
controvers
demonstr
focus
damage
charl
carolina
##terday
mach
brand
##fri
attr
fill
growing
blue
species
mary
economy
hers
seemed
u201cwh
##erve
southern
##ground
yesterday
particularly
##ev
radio
##ented
senator
gi
usa
##aming
extrem
##xim
repeated
fort
beyond
ship
content
nov
##come
dark
trust
counter
male
paris
pray
grad
##inese
actions
picture
##ding
engine
closed
education
mission
society
##lines
driver
ut
applic
concerns
##hib
mail
barack
##eless
chinese
##mine
asking
vice
eventually
bod
quite
defend
##encies
mob
u201cthis
##inary
hack
huge
object
cook
que
nine
battle
returned
poor
create
explos
penn
parts
driving
negoti
u2014and
revealed
mike
chairman
whom
##icles
learn
chemical
drive
lived
reportedly
animals
##ification
fle
cat
contributed
deaths
fast
##ruct
cbs
citizens
kelly
veter
immigration
western
log
talks
##arm
anth
##play
inn
cooper
wonder
od
##ously
williams
century
connect
performance
fish
##ania
reporting
##ica
##makers
wil
ful
labor
jim
u201cc
ack
bea
budget
produc
##za
virginia
property
holly
##inated
goal
craw
eye
animal
langu
shop
##yright
sites
increasing
compared
copyright
flood
##agn
purp
customers
opened
guil
jon
politics
##oes
##isions
##ze
fix
##ining
opposition
overs
##istry
reporter
newsp
candidates
ital
gets
telling
includes
vill
##uled
gall
served
##iles
measure
sam
detect
forced
sales
occurred
minor
spread
sister
ord
match
martin
effects
##ique
archive
spot
training
##astic
magaz
ber
##onn
climate
throughout
responsible
moving
##arter
##craft
suggested
lee
weather
natural
reflect
religious
##wide
clean
##nowled
ohio
fans
count
fighting
transport
increased
##friend
prem
destro
##airs
suicide
ii
upon
piece
guilty
reform
##bing
##me
33
37
device
acknowled
showing
answer
bay
individuals
exactly
##ortion
##ires
##resp
receive
married
millions
club
recomm
tick
restr
u201cy
institute
blog
islamic
##onald
pun
attend
playing
richard
rank
injuries
##vin
ww
##cast
mist
##asons
##oms
imag
tradition
##tained
ther
truck
##sa
##the
learned
responded
##onym
debt
northern
dre
##ids
seeking
spr
ceo
##elling
ocean
hurr
abd
##lor
required
denied
comput
der
shared
ready
voice
detail
movement
isis
screen
36
income
##los
complete
##ola
method
constr
li
##fort
atlant
dism
hollywood
louis
##amb
flag
feed
ability
tel
experi
independent
regular
sound
##venue
stopped
survey
section
send
purch
##ume
putin
train
built
schools
##ks
constitution
##ke
##ument
dipl
coverage
appeal
watched
clin
positive
bow
sar
70
square
legislation
speed
##ersey
progress
diplom
jump
rh
##ota
writing
introd
except
ly
foundation
conflic
fal
defin
wel
complex
critical
weight
jones
mention
extra
##ha
wearing
34
findings
herself
temper
hous
beg
nature
##uana
degree
wid
operation
deputy
hurric
apolog
aim
lic
##hold
##set
starting
rescue
francisco
rates
games
unit
doctor
item
##nel
authority
ton
cub
mac
standing
hopes
##wise
choice
amazon
##ius
55
dangerous
activity
insurance
ess
jersey
thanks
armed
manager
##agr
shown
kr
mix
##ez
opportunity
rod
frequ
##going
nearby
slow
corn
bodies
owner
thom
##time
u201cw
opin
pictures
rule
troops
lake
oly
wat
##aked
homes
hair
lay
affect
vari
horr
directly
u201cp
encour
olymp
##bit
nomine
apartment
ones
normal
grant
african
resour
corpor
guardian
haw
comed
resign
mu
christian
mat
treated
annual
##ban
cos
names
wait
u201ca
anc
removed
heavy
rand
##11
holding
eyes
##adem
##fect
canada
##ijuana
u201cf
advoc
operations
38
raise
##engers
sud
##others
amp
ordered
suit
nations
##iring
spokeswoman
##ols
status
2007
magazine
broke
clim
value
illegal
##uf
rose
plant
language
saud
highest
certainly
signed
##omes
management
##iny
physical
meant
neighborhood
##jected
##mar
80
actor
soft
standard
obv
suffered
disappear
##arian
##ulated
jackson
cab
ash
##orse
freedom
##igan
stone
ath
confirm
##eg
update
pac
smart
joe
alb
worst
growth
academ
##oted
scheduled
partners
##ologist
caught
entr
pulled
trail
ruling
traffic
players
concerned
modern
muse
publicly
bern
marijuana
leadership
beat
43
##oma
##ustr
rat
kh
##eller
##ube
protection
www
steve
##ropriate
carried
##olf
rise
germany
practice
tra
sort
tough
pap
breaking
pull
finding
mort
sports
memor
##rich
##men
##aries
chann
##do
lawmakers
rally
cath
stra
clearly
thinking
sentence
##ifying
ros
determine
cars
carr
convention
costs
jose
newspaper
##ware
signs
chron
##ef
monitor
willing
destroy
42
##aves
##eline
decade
kar
##ension
restaurant
surg
linked
appl
anonym
older
afghanistan
spring
completely
ec
beginning
thomas
hurricane
save
mand
react
cold
accounts
emails
rare
##oval
##ette
u00b
organiz
epis
protests
pak
300
##iled
##cing
mental
##ror
reality
politico
diagn
fellow
production
band
continues
various
believes
passengers
culture
struct
##anch
fine
powerful
initial
camera
90
##ikes
##isted
museum
purs
##estic
syn
knows
absol
##aks
parent
2006
easy
suggests
quarter
48
accomp
u201cn
convicted
computer
truth
rid
##elled
##iance
##gg
cy
meaning
##ador
intended
cash
limit
seat
launched
round
moon
nas
cere
correct
ach
measures
analyst
votes
ign
supposed
tor
wish
rain
las
wide
##agues
winning
code
tow
##essions
afp
u201cthere
##ament
enj
challenge
##osh
policies
sor
amend
refuge
harm
employee
gree
pakistan
lawyers
hurt
ukraine
##da
##ena
determined
exchange
44
lines
register
improve
##iling
saudi
seeing
47
adds
highly
##ble
rough
eastern
larger
refused
highlight
experim
minute
ariz
limited
haven
##ront
##inger
u009
##oles
custody
##apt
##agon
placed
agent
liter
committed
prince
##owers
bloom
opening
explained
ol
jury
britain
conversation
honor
##gl
kick
greater
##town
depr
##eh
bob
warned
estimated
andrew
49
hasn
##ero
fully
none
victory
loved
profile
congressional
mir
supported
##olic
establish
##ato
agencies
affected
##aud
##bre
partner
##pect
shel
##atively
remained
football
africa
##field
separate
owners
capit
neur
cities
boys
tests
pic
investigating
appoint
shortly
##elle
conducted
dropped
faces
##erved
soldiers
reasons
otherwise
massive
agents
eat
wein
systems
pope
75
mont
peter
expand
prompt
brad
waiting
designed
counsel
australia
colleagues
daniel
scen
iow
tweets
aid
spir
pair
chap
feb
expos
benefits
##itude
proced
dollars
plus
skin
responsibility
ensure
ministry
mostly
mcd
lind
plat
display
shall
audience
narr
warning
serve
##oking
stars
option
##ounding
aware
u00a
u04
##oving
perfect
assess
gal
spl
programs
task
conclud
environmental
carrying
joined
consist
##iate
commerc
admitted
coal
iowa
##anda
commit
struck
actress
expert
necessary
dna
##lv
controll
places
stuff
dad
##iced
tay
tab
watching
##oz
adults
usually
tear
##amples
41
##ucky
##iot
u201ce
rape
##irt
39
##house
cas
evac
initially
nominee
##burg
style
resources
##aped
u201cthey
aircraft
humans
parties
##ba
u201cyou
##ledge
jul
announcement
bond
occup
statements
emer
originally
sitting
##uate
##just
##anced
suspected
focused
quality
heav
unclear
##mark
expressed
org
##ano
domestic
##erate
acqu
funding
##ests
false
christie
participants
achie
messages
##azi
parl
coff
##aham
u201cif
##night
ultim
##ih
occas
cuts
scand
##ption
spend
##cription
iphone
##atever
challeng
##mon
glass
window
##ulate
active
write
colorado
strength
fif
##iat
##icians
surveill
hero
turkey
##ictions
champ
crimes
surface
##ios
exclus
famous
adop
##imin
sale
elections
appearance
critics
contain
overall
connection
familiar
assad
lu
zim
coach
presence
drinking
46
writer
52
speaker
privacy
authors
surveillance
##owed
##ansas
athlet
fresh
delivered
commercial
ford
rubio
collection
sought
2005
##iful
mobile
surgery
span
##utions
divers
walking
##vey
features
helping
00
onto
strike
penal
dogs
crack
identify
65
whatever
unus
explain
worse
minim
michigan
complaint
polls
rick
patient
categ
ram
eric
sym
##oned
circum
##rom
proceed
parliam
##enty
##ales
sick
bridge
strateg
knowledge
ultimately
##mas
books
royal
israeli
##rey
##ills
command
putting
terrorist
##west
healthy
lady
facility
twice
opinion
steps
miller
hyp
dismiss
autom
updated
davis
##ros
join
channel
wer
replace
covered
##cher
##ivity
assistant
parliament
lose
influence
gender
extremely
repeatedly
depart
criticism
navy
jenn
jr
happens
declared
dozens
items
interv
tun
ts
accus
##rant
largely
joint
violent
##oul
exerc
obtained
shares
##20
argued
planet
difference
voting
##more
##outh
testing
founder
##orted
fourth
taxes
##oses
links
feeling
rog
##rec
ped
brook
kat
possibly
##ading
##zz
campus
discovery
facing
yout
altern
##gu
##utely
planning
##iger
streets
walked
##semb
diet
eating
##ayed
vehicles
hang
involving
51
developed
faith
##kins
bure
cool
##well
##mates
##car
##otten
arms
amid
harass
fuel
##eland
remarks
belong
nut
marine
rang
##ingly
farm
lew
communications
deleg
##otted
possibility
views
laugh
sudden
lie
##itation
machine
deadly
u06
ongoing
cells
guns
simple
proposed
arizona
wedding
liberal
straight
potentially
discr
u201cin
moore
rush
##icop
length
produced
consult
selling
u2022
kil
unp
pregnant
scale
astr
player
##ategy
eb
aggress
prosecutor
##izes
elected
bureau
alive
strategy
##eted
sav
##auc
everybody
##sylv
les
##gry
##ushing
bloomberg
##antly
breath
threats
myself
dozen
winter
divor
pennsylv
nav
palest
##lying
wounded
prepared
complic
##enses
breast
internal
indeed
sky
##uted
##pm
conflict
acting
##ufact
subscrib
sanctions
##etts
successful
columb
negative
pennsylvania
##rel
##utiful
incred
youtube
##inct
indian
https
regarding
proposal
mosc
taylor
mile
manufact
capitol
##board
##aska
195
sides
witnesses
confident
outr
wealth
##oring
ali
##pper
iv
grab
gives
##gas
background
consequ
adult
keeping
400
##uated
nomination
tens
##iated
sequ
##enger
trig
afford
catch
##ibution
pin
row
##add
##bel
pattern
nick
##acted
moscow
##erous
seriously
valley
##arters
serving
younger
explains
subm
##vant
##eled
pra
approved
##unte
magn
ty
weak
bear
bin
offers
activities
wake
##isher
cry
##ipping
failure
identity
offering
##abor
compar
talked
entered
jes
volunte
nasa
effective
helicop
voted
thinks
##ordan
sarah
ox
motor
stress
##kin
recorded
title
bath
regime
canad
hate
reduce
memorial
conclus
tempor
punish
##encing
cia
##agram
ancient
reaction
##apping
broadcast
vac
georg
factors
fash
gon
professional
ded
doubt
businesses
2004
singer
weren
beautiful
##respond
ted
##iami
##gen
##onom
abortion
comfort
moments
footage
emotional
spect
becoming
trouble
neither
##iber
india
##onnell
league
interp
attended
faced
attempted
injury
surprise
attacked
pilot
cyc
##ifer
sentenced
lob
enjoy
obam
correspond
##sey
giant
rum
##wr
located
tonight
##umn
promot
mountain
terrorism
##chan
alert
##amm
absolutely
platform
##aled
##othes
fashion
##ini
##achus
manh
fan
user
sympt
charles
captured
whe
activists
##uties
guys
53
##ighter
communities
##pir
resist
perry
speaks
##oked
stick
ho
##ga
owned
devices
function
##kn
##achusetts
eu
##bon
values
earn
embass
##egr
miami
double
54
holiday
princip
massachusetts
bought
braz
christmas
u2014wh
england
##12
slight
panel
##ican
surviv
ruled
na
scientific
english
medicine
kenned
severe
##very
scandal
generally
suspic
##aza
sacr
##pped
cup
stores
remove
figures
newslet
weapon
notice
quiet
involve
deeply
mitt
##ella
migr
palestin
##ashed
##ulations
dall
u201cl
dar
pled
pip
pu
jordan
episode
##idel
kennedy
jay
core
##ulf
##cl
stab
##ula
paying
consumers
pointed
##rest
unable
##aa
threatened
cd
nfl
##lets
heat
suspects
##hr
teacher
##bor
instagram
##lock
village
##aling
##icip
ip
##uly
bottom
harv
jur
inqu
flu
assemb
devast
##usion
circumst
hell
##ym
fol
##dom
bail
##ta
ble
blast
roughly
##shire
##onents
qual
egg
awards
sessions
decisions
traditional
skip
missile
understanding
cham
adviser
ambass
cohen
nice
vul
##dd
dram
transfer
##acare
digital
stood
tree
sem
##com
plastic
unusual
height
calc
##mond
retr
##fd
vegas
specifically
happening
standards
grew
assum
immediate
bol
proud
established
##coming
mccain
ren
allowing
##ici
personnel
gang
funeral
##abeth
jewish
##azy
stands
##mann
gard
ba
uff
##tered
worker
##eas
funds
fatal
interested
feature
194
filled
prices
performed
thus
cart
smaller
dun
dur
condem
gh
dress
##30
suppl
argument
urged
obamacare
widely
airlines
boeh
theory
barb
95
##xic
benefit
confront
sharp
traged
boat
dallas
contest
considering
era
spark
ale
##inn
shr
georgia
typically
amendment
##ka
treas
album
picked
somebody
##itely
raising
##mony
stephen
##alf
##wards
embed
basis
ceremony
##reck
virus
##awn
fraud
swim
boehner
eliz
autop
controversial
unkn
retail
kidn
gray
##adel
worried
dream
swed
exposure
ging
fake
liber
##imony
##ologists
escape
estate
santa
anthony
qa
##person
##east
apart
pent
providing
firef
dub
affairs
native
embassy
entertain
brian
##reh
batter
supporting
produce
lands
presented
cosby
banks
##odes
noting
py
##dy
eval
turns
pushed
targeted
generation
complain
##iev
canadian
##ester
shark
relatively
allies
##uts
##lig
sending
math
pm
56
##isters
girlfriend
buildings
equip
reference
recommend
hamp
##gment
##arant
##ari
pacific
laur
##ospect
libya
resol
investigate
seattle
warn
finish
symptoms
passenger
dinner
##bl
ties
underst
gingrich
gain
coffee
cauc
##oh
closer
##agan
##lah
weigh
actual
archae
sorry
sust
##och
runs
innoc
memo
uses
##iders
##osis
electric
kent
disaster
##roit
managed
causes
suffering
termin
advance
decide
smoke
u201cbut
increasingly
##see
queen
ambassador
wisc
##eda
##isan
##sp
illness
unknown
forg
coc
unless
buck
elizabeth
accur
assistance
##water
comedy
barr
australian
vent
resolution
maxim
jer
facts
appropriate
##mate
setting
##oe
oklah
element
causing
palin
mans
ring
backed
interviews
destroyed
transition
summit
memory
advant
intention
detroit
##born
##hab
tested
closely
favorite
construction
##acing
belief
##ews
u201cshe
adam
disappoint
secure
du
tank
defe
hoping
organizations
u2014the
regional
cabin
relatives
direction
gathered
numerous
interesting
dou
##fe
provides
recovery
harris
rebels
ufffd
57
unique
integr
towards
##pan
diss
##ikely
##onsin
teams
wik
spotted
prohib
harry
da
artist
unfortun
imagine
equipment
spokesperson
wisconsin
oreg
prove
differences
traum
##gar
winner
changing
##ched
oregon
##rees
aband
ven
58
pregnancy
2000
clar
drew
wing
##usal
2001
letters
oklahoma
##ician
journalists
##outs
##athan
##fire
spons
movies
controlled
testimony
discussion
u2014b
gunman
visited
walker
flying
hawai
angry
shots
##istics
bringing
italy
route
waters
##life
bigger
##ception
print
academy
samples
warrant
obviously
##ias
feels
options
ic
yell
##itory
listed
##illy
##entr
instruct
division
wilson
tend
u201cthat
earthqu
##itors
##ogen
counts
nobody
##ields
##order
##omb
duty
mechan
losing
rising
##how
tragedy
virt
##ography
gallery
representative
approval
utah
chain
honest
emerged
rein
frustr
circumstances
attorneys
zone
##adelph
revenue
tea
rapid
150
ny
##aze
amazing
##eld
##illing
holds
operating
acknowledged
99
industr
directed
choose
japanese
unlikely
consumer
philadelph
software
blame
milk
allows
retired
shift
mall
worry
sandy
sight
purpose
nev
comey
kevin
tall
implement
symb
philadelphia
switch
exposed
celebrity
##igned
stated
truly
promised
risks
bell
atlantic
ray
domin
lit
##uke
jet
wear
mitch
surprising
matth
promin
copy
creating
headqu
surprised
##cer
stol
alt
ride
investment
forest
highway
spirit
inspect
joseph
brothers
electron
stret
sexually
##aid
referring
winds
##ils
apparent
batt
markets
eld
threatening
publish
##ete
interests
behalf
boost
##uments
prefer
listen
drove
fest
vacc
##aire
suspended
easily
jam
##oft
experienced
mouth
alab
journalist
2003
matters
install
##pet
isol
bat
neighbors
mcdonald
imposs
##erse
repr
##active
finds
heads
requires
senators
deploy
shouldn
youth
josh
variety
brazil
pel
##kel
estimates
##anged
##uits
silver
mut
ell
turning
cited
##inder
types
master
receiving
mueller
surrounding
wire
##ua
vess
scar
entirely
prize
justin
shooter
jac
leaves
##ijing
withdr
column
fit
substant
leads
harassment
##ship
allen
##amin
sharing
citing
worldwide
vulner
genetic
fighters
lov
sample
select
pist
beijing
sounds
##ani
weinstein
fo
01
myst
controversy
##eness
neck
immigrants
tight
catholic
prospect
##hal
##orth
##illed
historic
##oria
subur
solution
##icient
advice
64
##isa
##ext
claiming
connected
##enda
##che
concentr
##ucker
##emen
marsh
coord
guess
instance
therefore
crazy
micros
##idency
retire
schol
seconds
subsequ
upset
tast
investors
split
u00a3
license
hid
##uster
penalty
alabama
ebola
bon
interpret
meat
affil
yah
forec
##annon
distur
ideas
bacter
pit
rene
##aly
##cious
##licit
criticized
##under
##atically
rejected
bright
pitch
##agers
va
alaska
marc
discl
impossible
perman
800
libr
##essive
coalition
stun
encoun
600
jong
##otic
u201cand
##ancing
headquarters
kur
rif
chick
factor
solid
corporate
significantly
##afi
torn
extreme
negotiations
rebel
random
##ogue
introduced
map
##lyn
ads
satell
bound
divorce
questioned
##ads
sect
bills
##imination
foods
challenges
biden
##ouri
novel
911
vig
error
consequences
##can
##mes
ah
requests
combat
stolen
headed
atm
centers
hen
##ika
##ounced
emph
bird
exercise
##apher
continuing
birthday
todd
mcconnell
advantage
##sen
concluded
graham
acts
dating
##whel
observed
achieve
veteran
oak
models
##inois
malays
veterans
##phere
developing
conservatives
session
pounds
referred
inquir
##orum
##icts
##de
relief
cru
##orders
predict
explan
describes
approxim
zero
entertainment
engaged
regulations
mistake
vast
films
radar
initi
crawls
globe
pool
confidence
59
corp
u201cg
sweet
##iner
##inson
italian
plot
context
charlie
discussed
militants
porn
appe
85
newly
relevant
##agic
ow
unsu
##roll
detailed
##isf
1996
explosion
sir
corrupt
petition
illinois
housing
killer
infection
##equ
remaining
##esy
definitely
slightly
competition
basic
##ington
hampshire
##hone
##nam
damaged
dial
suggesting
golden
bes
learning
ticket
transl
jason
kerry
greg
greatest
completed
tm
##orrow
mexican
thoughts
applications
##iences
##apol
surge
patrol
comprom
longtime
bang
unrest
revolution
investigations
temp
jennifer
pieces
mun
##apy
tiny
##iking
knock
##ographic
writ
swift
##itals
cann
##place
attempts
iraqi
2002
amy
kir
kas
##ario
##opher
warm
searching
##racy
infect
mrs
survived
pentagon
politicians
buzz
minimum
##ached
relative
vision
chronicle
fifth
gm
##eme
contacted
updates
stan
superv
positions
maryland
avenue
##emp
buried
##ibuted
##icated
debr
answers
arabia
##attan
wildlife
inches
disney
motion
wave
##iser
olympic
fewer
centre
babies
##iban
indicated
kiss
contrast
bull
hadn
edge
percentage
##berts
luc
minority
commissioner
courts
tower
##greg
harvey
anton
##izz
indiana
falling
consistent
nato
researcher
compens
overwhel
taliban
##ita
parking
mentioned
laden
recalled
shocked
gotten
##win
lam
driven
atlanta
enem
firing
incidents
weekly
apprec
cree
kate
promise
motiv
citizen
informed
opposed
existing
classified
province
practices
downtown
warren
distance
anonymous
##care
lying
upper
insisted
disag
patrick
approximately
helicopter
producer
recon
settlement
##iqu
orders
stew
##lan
accepted
##itzer
missouri
##avan
anger
##okes
collected
jesus
##asket
wine
replay
fer
cha
meetings
journey
civilians
colon
recr
terrible
strikes
##merman
contained
egyptian
##lad
cow
##fall
locations
anybody
supply
draft
tort
strongly
##37
fled
manhattan
##airo
infr
profit
structure
cig
methods
fred
pence
mars
poison
possession
recovered
telep
##ographer
unlike
anderson
elev
hawaii
exhib
alternative
yahoo
beck
passing
transportation
wreck
adjust
boyfriend
trees
presidency
reduced
ending
dollar
tip
diplomatic
som
u2014a
kansas
pushing
zimmerman
describe
oscar
racial
##ables
roberts
heavily
hook
gulf
##ahu
windows
santorum
registered
smoking
concert
becomes
depression
probe
qaeda
shape
misc
jun
apply
72
boss
disorder
woods
michelle
u03
debris
highlights
asia
posts
appeals
ron
till
iron
teachers
emphas
##box
blow
temperatures
##ko
anx
banned
columbia
firefight
##acters
##gers
yourself
equal
crashed
##oral
characters
projects
conspir
exclusive
sport
kilomet
##oom
degrees
materials
sed
hired
tob
##actions
spanish
##illa
##po
territory
maximum
handed
remind
represents
##eing
iranian
clark
tap
muslims
##timore
##nbc
merc
client
elsewhere
transm
religion
62
##erm
grown
islands
61
##acity
carson
##idelines
tribune
u043
democracy
minnes
courtesy
##uous
solar
baltimore
tennes
u00e1
welcome
patri
cultural
analysts
handle
aides
thir
ages
spoken
household
disrupt
tied
u2014th
stewart
deputies
abb
empt
67
shif
rival
##point
##era
harvard
austin
shirt
lt
micro
execution
fisher
racist
nic
drivers
outrage
joke
rice
flights
02
score
references
bever
carbon
##ala
mystery
tact
stem
inspired
kentucky
offensive
interviewed
liqu
66
##ucing
##anna
funny
visitors
##acle
dealing
argue
pod
prominent
cameras
68
buying
##ties
matthew
wash
tmz
expensive
##omen
spain
outcome
lav
lev
flash
evolution
crawl
survivors
hat
rail
##ardash
u201cno
reid
intent
reads
delay
heading
complaints
minnesota
earned
uber
mol
personally
prevention
repeal
tar
editorial
dol
commander
250
diego
greek
targets
##utch
drunk
refugees
files
shootings
christopher
ye
withdraw
##utation
##erties
basically
realized
charlott
granted
unex
balance
##eman
##issions
verd
chamber
77
hug
sugar
customer
louisiana
depend
##ien
representatives
package
u201cwhat
fisc
quot
metal
jen
ru
dismissed
commitment
alexander
temperature
##usted
officially
scenes
mamm
decline
index
pleaded
cdc
finger
alongside
puts
purchase
filing
totally
musc
drag
##standing
frequently
prost
##iable
survive
prompted
u2014but
epa
bach
carter
relationships
lunch
##aken
dispatch
conce
activist
accusations
jess
kardash
hay
anch
ov
tragic
##ocol
plants
airline
nevada
moham
toll
##ni
##tv
##iment
missed
facilities
couples
##owski
##arrass
networks
##ca
tony
orange
preserved
##pread
maria
ech
endorse
indicate
advertising
entry
suddenly
library
hunt
##stone
newsletter
##lands
viewers
shopping
denver
dim
palestinian
tennessee
##state
annivers
assembly
cigar
##ker
bones
##ilton
erupt
recording
guide
fundra
guarant
revel
returning
icon
##veland
protected
##ouch
cops
rolling
constitutional
mour
##eding
##oster
knowing
violation
extended
pow
##imer
cleveland
gross
##icks
defic
marked
locked
falls
noticed
wheel
disclos
aimed
discrimination
cable
##etime
recip
easier
##ream
##ulous
clinical
gaza
concept
papers
delegates
struggling
aspect
brut
nur
marks
ment
clock
agenda
plays
embarrass
tomorrow
substance
ire
##jo
embr
##aughters
punch
blind
visiting
theater
##oner
increases
hoped
anniversary
finished
05
npr
##mad
judges
experiment
fiscal
huff
yellow
apology
krist
strip
distribution
hole
agric
circuit
74
lan
voc
gab
finance
wides
deals
extent
aggressive
earthquake
hospitals
marketing
satellite
sensitive
##iform
##hi
moves
##arth
phones
unn
helps
nsa
interior
forms
yemen
outl
##atured
sees
haz
u22
ark
plenty
depos
bathroom
##ertain
application
##onent
addressed
soldier
morgan
##uations
scot
outbre
closing
habit
powers
fears
extraord
presum
vet
chose
bars
hits
##ords
##erto
widespread
dyn
communication
historical
invited
##ogan
accompan
##apse
rig
implic
cutting
##acco
##ruction
##ucks
##oric
dc
stayed
u201cwhen
##yang
##idem
essentially
disappeared
alter
nurs
##onto
forecast
optim
drawn
satisf
##athy
bullet
conviction
dry
##apper
maintain
##gun
aside
turkish
forth
lean
viral
involvement
renew
##mo
##eds
clothes
assert
institution
legit
##what
diagnosed
desper
tape
festival
##rators
behavi
hong
estimate
combined
traveling
##olit
stuck
agricult
vlad
ends
##ulty
cul
flat
begins
fet
proof
waste
firefighters
lots
toxic
collaps
##maker
transform
joy
charity
bron
anticip
frag
consumption
blank
occur
##ppo
pump
daughters
escal
houses
##10
prote
700
sons
zoo
##erves
testified
##iffs
##rect
unw
roof
saved
wars
loyal
dick
studio
graph
theat
governments
cairo
##ito
frame
##row
##rell
decre
prayers
drama
1999
investigated
executives
category
##elson
intens
chuck
payments
inmates
rocket
ward
pig
mine
aged
overnight
prisoners
felony
holl
strange
loud
amounts
##osphere
breach
##key
nar
fla
##chester
##ionally
shutdown
cyber
##feed
detained
##onduct
ramp
193
ballot
##iant
beer
orland
featured
prosecution
lies
ster
leon
blamed
basket
aleppo
ross
manner
oblig
##ept
aide
monitoring
##ctic
greece
reject
hunting
buff
quant
dispute
fda
shout
hills
scientist
cruc
explanation
tobacco
steven
calm
cu
tools
max
howard
punishment
##abet
failing
mothers
##employ
foss
realize
conspiracy
##inations
trading
##athon
soph
procedure
sean
conversations
prepar
terrorists
gift
##icut
epidem
vatic
##mart
intense
collabor
69
seats
corner
writers
cards
##har
cameron
inapp
telephone
pyong
##part
u2014w
mete
63
wolf
##gb
opponents
robber
obvious
portr
##load
##ora
tool
##apolis
##pa
vatican
incor
captain
grass
##itution
##road
recognize
clot
formed
unemploy
homeland
assessment
delivery
connecticut
bernie
lane
enl
rating
##ahl
##abilities
gap
announce
approached
##flix
containing
fallen
infant
veget
reward
dump
olympics
regularly
##arge
##ructure
rar
reputation
diseases
ga
##osa
golf
enh
toronto
importance
##raid
affair
ingr
bombing
unfortunately
pyongyang
reaching
innocent
polling
resulted
applied
##hs
##ennis
netflix
hart
elder
quoted
signal
detectives
microsoft
##aware
teens
caucus
vulnerable
##ss
beast
folks
##taining
seized
zucker
datab
bannon
excited
anywhere
songs
lewis
ud
pharm
hor
founded
reagan
tiss
bacteria
##itarian
##umer
formal
##uzz
asks
tamp
dramatic
gene
doors
handling
##nic
compreh
trend
waves
laid
complained
##ibute
##ecess
ferg
forget
capture
contains
limits
paint
blocked
schedule
hann
readers
represented
kardashian
urban
battery
##olved
capacity
genes
technical
landed
jonathan
hidden
crews
tears
hiv
requested
##imir
conclusion
##math
radical
76
diam
advanced
overt
struggle
ta
##pping
##esa
guidelines
ky
misconduct
orlando
explo
scrut
pleas
##hd
suc
##enders
puerto
##uson
bombs
literally
mit
annot
maine
athletes
replied
jumped
legs
tag
throw
permission
desire
##osen
verdict
pron
##yer
promote
precise
wy
netany
temporary
##arms
headlines
u201cmy
marathon
carl
indict
burning
permanent
valid
fant
##gi
usual
nich
perspect
residence
nationwide
gonna
healthcare
salt
resort
phen
snowden
##cy
##ilit
##otyp
##argo
##icial
clash
slam
staying
dish
bone
roman
friendly
harder
afraid
netanyahu
##shot
establishment
ukrain
##ela
guests
##eling
actors
innov
om
thor
##osing
offices
checks
tes
toler
kong
outs
stronger
odd
tum
##pass
##phy
raw
photographs
##bridge
infrast
toy
##enez
begun
vladimir
ak
bip
##antic
regions
starts
##pe
##ippi
regardless
##ashing
donations
uniform
wis
flow
entering
baseball
hispan
kingdom
ratings
units
remote
illustr
mock
wage
fought
##vent
##iley
conservation
##iety
responding
serge
documentary
thick
effectively
jimmy
flooding
##va
##ulating
viet
lyn
##stream
procedures
gib
anonymity
##wan
empty
##orage
clients
##isms
legend
mississ
aer
pending
assets
consent
entit
fields
demands
riv
returns
mck
stepped
defendant
##rig
succeed
infrastructure
bash
industrial
fab
##erts
cuba
cabinet
##gt
exit
crown
reviewed
##alia
follows
holmes
yard
##sc
##oen
dw
palm
tornado
##40
elementary
dance
studied
grounds
scores
arrests
1998
collins
sink
delete
trained
reasonable
grade
landing
judgment
nazi
donors
celebrate
pock
chest
78
kavan
##andez
publication
hu
##iy
associate
portion
##itable
auto
chapter
typical
eleph
elements
gear
##ns
advocates
abandoned
gest
populations
combination
restrictions
flint
extensive
mixed
unpre
encounter
gut
payment
dod
defended
susan
arguing
##ati
philipp
necessarily
mississippi
representing
##xual
##ghazi
strang
examined
##nc
shelter
bible
##oard
stad
briefing
##azz
mask
cloud
traveled
uncon
feat
passion
cruise
nancy
whit
73
##bes
branch
burned
preparing
narrow
benghazi
subscribe
##away
##ounting
dying
tack
##gs
##eration
fees
complicated
stim
##iveness
medicare
ferguson
killings
bowl
##ries
legally
analyz
##ardo
visible
symp
editing
##oration
photographer
uncertain
gathering
capable
kavanaugh
civilian
gate
forever
purposes
auction
cave
gary
rhet
detention
az
persons
electronic
##king
deadline
hud
intel
berg
##tery
psychiat
zuckerberg
belg
fame
anymore
questioning
tone
222
adopt
drawing
attempting
lord
theft
u201cr
disappearance
basketball
weird
ax
trem
neut
somehow
insist
palace
lights
##oli
confirmation
##uls
bedroom
henry
extraordinary
appointed
71
desert
guest
invas
predicted
legislative
speculation
horse
scholars
##fast
upcoming
##anne
homicide
silence
regret
mate
reun
##cience
voter
corruption
temple
brooklyn
##nd
apologize
grav
signing
viewed
u00d
adopted
recognized
initiative
arrive
understood
ukrainian
##mont
##ours
authorized
stadium
graduate
trigger
larry
affordable
inch
##aug
##ensus
priority
##usalem
companion
cogn
tesla
##lay
malaysia
stead
rab
trapped
hitting
enth
childhood
moderate
employment
volunteers
meteor
assass
incredible
gill
##ii
##een
##laim
##ateful
##oded
visual
ambul
wins
##ucted
snap
organized
dave
casual
intervention
skept
jerusalem
herald
##bn
##pected
##inals
##atern
##ifications
guards
edward
legacy
fasc
##ila
grave
schumer
rushed
gained
restaurants
symbol
##rence
##phones
teenager
gad
shell
insider
##rete
ireland
plaint
anyway
destruction
objects
depth
u201cpr
likes
engage
phr
roads
priest
sued
plea
experiences
apologized
dedicated
vigil
##cedented
inappropriate
aboard
chosen
resulting
##news
perpet
##zy
walls
##inating
roy
teeth
normally
jane
bears
bags
demonst
faster
checked
subsid
##izon
compensation
##ileaks
campaigns
mh
##ophy
lux
##imp
somewhat
mortality
bib
##graph
probation
musk
##ompson
shad
nep
missiles
encourage
##rets
arguments
##izza
posting
praised
stretch
rural
86
collapse
overd
nutr
nurse
canceled
biological
##etta
castro
rifle
incredibly
##ears
slowly
covering
escaped
##rum
oldest
lin
lisa
thompson
southwest
retirement
hub
thin
##ata
simon
gil
fruit
birds
applause
##tle
scan
tam
ka
pier
dressed
120
odds
enorm
domain
unexpected
homeless
institutions
lung
atmosphere
flew
##mother
independence
1997
wikileaks
gates
therapy
##repr
registr
requirements
deficit
##lings
defined
provision
clothing
##ingu
cock
discussions
eggs
cav
##iac
convin
properly
stable
liked
everywhere
arrange
participate
1990s
lucky
sin
##ishing
infected
principal
description
transpar
simpson
oakland
elig
awa
followers
chase
profession
##abled
cra
somewhere
jessica
audio
drone
lobby
venez
forum
deem
myster
wonderful
comfortable
inquiry
kasich
pill
rico
##worth
unprecedented
##bucks
knife
abr
trick
treasury
mood
twin
kitch
kinds
ridic
##ders
uncover
resignation
cous
spin
classic
script
ws
referenced
supplies
03
asian
##estr
enroll
##tha
supports
articles
sweden
roger
u201cas
reviews
##burgh
outbreak
forens
##eston
busy
protecting
overwhelming
##real
settle
champion
hood
yeah
dust
rely
aftermath
antonio
##iti
clinic
supplement
hern
##acts
iii
purchased
##iro
airstr
violated
funded
describing
venezuel
dak
sov
infl
disagree
sets
reduction
measured
expans
cord
##walk
violations
garden
##lers
indones
convinced
opposite
recommended
ethics
trillion
peak
awar
moral
##acks
laboratory
partnership
nose
u00ad
caution
surrounded
briefly
ger
nat
crying
starbucks
vessel
##bell
##wa
creative
peaceful
explicit
websites
##gel
gor
tail
##isation
mcm
threw
##orius
cliff
compos
distinct
outlets
parks
84
shore
jews
vs
hunter
sum
##heimer
narrative
tips
##essing
drinks
##pay
prelim
midnight
sparked
steel
reprod
pink
sits
##prof
stream
tensions
awareness
visits
sweep
tourists
mice
##rd
handful
##ifies
km
exceed
craig
seal
brings
transpl
controls
essential
##bury
jerry
pour
##83
discip
##osi
fairly
saving
prepare
elimin
